{
  "kulture" : "Казань является одним из крупнейших культурных центров России, сохраняя классические достижения, а также способствуя развитию современных, авангардных направлений во многих областях культуры. Столицу Татарстана традиционно называют «мультикультурной», подразумевая взаимовыгодное обогащение мирно сосуществующих русской и татарской культур. При поддержке ЮНЕСКО в Казани был создан первый в мире Институт культуры мира. В городе проводятся съезды Всемирного конгресса татар и действует его исполком. \n В Казани ежегодно проводятся международные фестивали оперы Шаляпинский, балета Нуриевский, театров кукол 'Шомбай-fest', классической музыки Рахманиновский, оперы open air «Казанская осень», современной музыки «Конкордия» в Казани, импровизационной музыки 'Jazz в усадьбе Сандецкого', фольк-рок-музыки «Сотворение мира», литературный «Аксёнов-фест», мусульманского кино «Золотой Минбар» (с 2010 года — Казанский международный фестиваль мусульманского кино), ролевых игр «Зиланткон», многочисленные другие фестивали и конкурсы федерального и республиканского уровня.\n 31 октября 2019 года Казань в числе 66-ти городов со всего мира вошла в Сеть творческих городов ЮНЕСКО по направлению «музыка». С учетом последнего пополнения Сеть включает в себя 246 городов, основой развития которых является творчество в разных областях проявления. \n Театры\n",
  "objects" : [ null, {
    "address" : "ул. Сибгата Хакима, 4",
    "description" : "Одной из главнейших достопримечательностей третьей столицы и республики Татарстан под названием «Казан», является дворец бракосочетания. Многие недавно возникшие семейные пары держат свой путь сюда, дабы скрепить узами брака свои жизни и судьбы в этом ярком и захватывающем здании. Местоположение Это чудо архитектуры стоит на насыпном полуострове, который имеет почти круговую форму. Рядом течет река Казанка, а сам объект расположен на правом берегу, прямо у конца кремлевской дамбы. Архитектура Казан открыт для публики относительно недавно — летом 2013 года. А его строительство заняло ровно 500 дней. В день открытия, дворец зарегистрировал 27 молодожёнов, а в дни свадеб он способен принимать до 20 пар ежедневно!\n\nПостройка носит оправданное имя «Казан», ведь с первого взгляда понимаешь, почему он так назван. Казан — это традиционный котел для приготовления различных блюд, в том числе и знаменитого плова, используют в основном в странах средней Азии. На крыше расположены смотровые площадки, которые стали традиционными для свадебных фотографий местных молодожёнов и гостей столицы Татарстана. Подняться на крышу можно с помощью трех комфортабельных лифта, расположенных внутри здания. Глазу открывается прекрасный вид на окрестности Казани с высоты 32 метров над уровнем моря. Вы сможете разглядеть реку и знаменитый Казанский Кремль.\n\nВ ночное время здание освещает богатая цветовая подсветка, напоминающая яркий пылающий костер, благодаря которому сооружение можно увидеть почти из любой точки Казани.",
    "id" : 1,
    "location" : [ 55.812843, 49.10813 ],
    "nearbyMetroStation" : "Козья Слобода, Кремлевская",
    "openingHours" : "вт-сб 9:00-18:00, обед 12:00-13:00",
    "price" : "Смотровая площадка – 100 рублей (работает только в летний сезон)",
    "title" : "Центр семьи «Казан»"
  }, {
    "address" : "ул. Большая Красная, 5",
    "description" : "Каза́нский Богоро́дицкий монасты́рь — православный монастырь Казани, место обретения Казанской иконы Божьей Матери. Находится недалеко от казанского кремля, к востоку от кремлёвского холма, на Большой Красной улице. Территория монастыря занимала несколько гектаров. Его архитектурный ансамбль по размерам и роскоши н имел себе равных в Поволжье.Главный собор, где и пребывала икона, был построен в стиле классицизма в 1798—1808 годах (по проекту архитектора Ивана Старова) на месте обветшавшего каменного собора 1590-х годов.\nЕго размеры 49 × 43 м, а высота — 44 м. Облик собора определяли 5 полусферических куполов и 3 огромных фронтона с колоннами — со всех сторон, кроме алтаря. Никольский храм к северу от него (1810—1816) и Крестовоздвиженский к югу (1882—1884) также были возведены в стиле классицизма, но имели по одному большому полусферическому куполу. Два основных корпуса — Настоятельский и Никольский (1820—1840-е), составили гигантский полукруг, замкнувший классический ансамбль в единое целое.\nВ этот ансамбль XIX века вошли два более древних сооружения — 55-метровая колокольня, одна из самых высоких в Казани, и маленькая Софийская надвратная церковь (обе — середина XVII века). ",
    "id" : 2,
    "location" : [ 55.79935, 49.113214 ],
    "nearbyMetroStation" : "Кремлевская",
    "openingHours" : "пн-сб 8:00-19:00, вс 7:30-19:00",
    "price" : "Нет",
    "title" : "Казанский Богородицкий мужской монастырь»"
  }, {
    "address" : "ул. Кремлевская, 33",
    "description" : "Национа́льная библиоте́ка Респу́блики Татарста́н (тат. Татарстан Республикасы Милли китапханәсе) — главное книгохранилище Республики Татарстан для национальных, республиканских, русских и зарубежных изданий. Она содержит более трех миллионов двухсот тысяч документов, в том числе более 100 тысяч документов на татарском языке и еще 100 тысяч на иностранных языках. Библиотека была официально открыта 10 января 1865 года как городская публичная библиотека Казани. Сначала в ней была только коллекция Ивана Второва, местного библиофила. Коллекция из 1908 томов была дарована городу его сыном в 1844 году. Главный корпус библиотеки находится по адресу Кремлёвская, 33 в историческом здании изящной архитектуры, известном как дом Ушковой и построенном в 1908 году по проекту Мюфке. Имеются также другие корпуса и помещения. ",
    "id" : 3,
    "location" : [ 55.791749, 49.120913 ],
    "nearbyMetroStation" : "Кремлевская",
    "openingHours" : "пн-чт 9:00-20:00, сб, вс 9:00-18:00",
    "price" : "Нет",
    "title" : "Национальная библиотека Республики Татарстан»"
  }, {
    "address" : "территория Кремль, 11",
    "description" : "С него начинается нумерация всех строений внутри музея-заповедника. Это уникальное по своей архитектуре и республиканской значимости здание было возведено во второй трети XIX века. Дворец находится под особой охраной не только из-за того, что в нем работают и проводят много времени глава Татарстана и другие чиновники, но и потому, что здание вместе со всем кремлевским комплексом в 2000 году вошел в список всемирного наследия ЮНЕСКО. Также весь комплекс считается объектом культурного наследия РФ. Немного расскажем о самом Казанском Кремле, на территории которого расположен Президентский дворец.\n\nЭто уникальный по своей истории, архитектуре и культурному значению заповедник. Общая территория Казанского кремля равна 150 000 квадратных метров, периметр наружных стен — 1 800 метров.\n\nОснова музея-заповедника — средневековая крепость, внутри которой находятся здания, построенные в XVI–XIX веках, а также археологические остатки городищ. Самая современная достопримечательность — мечеть Кул-Шариф: ее возведение началось в 1995 году, а открытие состоялось только в 2005-м. Музеи Казанского Кремля:\nЦентр Эрмитаж-Казань и выставочный зал «Манеж». Здесь проходят выставки различных художников, лекции и тематические вечера;\nМузей естественной истории Татарстана. Вы увидите уникальные археологические экспонаты, узнаете о зарождении жизни на Земле и перенесетесь на миллионы лет назад;\nМузей истории государственности Татарстана. Здесь собрана уникальная коллекция экспонатов, связанная с формированием и развитием культуры и традиций татарского народа;\nМузей пушечного двора. Экспозиция включает в себя старинное оружие;\nМузей исламской культуры. Экспонаты связаны с историей становления и культурой ислама у тюрко-татарских народов;\nМузей истории Благовещенского собора. Все экспонаты связаны с историей города и самого храма.\nНа территории Казанского Кремля вы сможете увидеть комплекс Присутственных мест, Спасо-Преображенский монастырь, Юнкерское училище, Пушечный двор.",
    "id" : 4,
    "location" : [ 55.797569, 49.106594 ],
    "nearbyMetroStation" : "Площадь Тукая, Кремлевская",
    "openingHours" : "пн-чт 9:00-20:00, сб, вс 9:00-18:00",
    "price" : "Вход на территорию Кремля свободный",
    "title" : "Президентский дворец»"
  }, {
    "address" : "ул. Петербургская",
    "description" : "Улица пролегает от центральной городской площади Тукая на северо-западе до перпендикулярной ей улицы Эсперанто на юго-востоке. Протяжённость улицы — 1800 м, из них 530 м являются пешеходными. Вот по пешеходной части мы и прогуляемся. Ведь эта часть улицы была сильно переделана к 1000-летию Казани при поддержке Санкт-Петербурга. Отсюда и название улицы такое – ранее это была улица Свердлова, потом – Георгиевская.\nИдеей реконструкции было создание в Казани «уголка Петербурга» с соответствующими элементами архитектуры. Поэтому и расположены здесь преимущественно современные здания.\nВ начале улицы расположена станция метро «Площадь Тукая». Рядом с входом в метро построен ТЦ 'Кольцо', который мы и наблюдаем на фото. Первая достопримечательность на этой улице, заставляющая остановиться - закладка Казанскому метрополитену. Интересное строение. Посередине улица замощена брусчаткой (ее, правда, не видно под снегом). Брусчатка символизирует воду, а плитка по бокам - берега. И вот через воду раскинуты 'горбатые' мосты Петербурга.",
    "id" : 5,
    "location" : [ 55.781464, 49.133238 ],
    "nearbyMetroStation" : "Площадь Тукая, Кремлевская, Суконная слобода",
    "openingHours" : "ежедневно, круглосуточно",
    "price" : "Бесплатно",
    "title" : "Улица Петербургская»"
  }, {
    "address" : "ул. Кремлевская 17/22",
    "description" : "Александровский пассаж — одна из самых интересных архитектурных построек Казани. Здание торгового пассажа (одного из немногих в России) было построено в 1880–1883 годах. Постройка уникальна тем, что пассаж — типичен для Западной Европы. В России конца XIX века строились так называемые «гостиные дворы» с купеческими лавками. Сейчас Александровский пассаж в Казани можно осмотреть только снаружи, он не функционирует как торговый дом. Планируется, что в здании Александровского пассажа откроют пятизвездочную гостиницу. Архитектура\nИзначально Александровский пассаж занимал квартал, образованный улицами Почтамтской, Воскресенской, Черноозерским бульваром и Петропавловской. Главный вход выходит на современную улицу Кремлевская — практически сердце города. Вход высокий, оформлен до уровня второго этажа. Его украшает портик со скульптурами кариатид. Многие элементы декора здания относятся к масонским символам. Это связано с тем, что архитектор был членом ордена. Возможно, сам купец Александров не знал о тайном смысле декоративных элементов.\n\nОтдельной достопримечательностью здания является бронзовая статуя, изображающая женщину, которая держит младенца за руку. Статуя имеет функциональное назначение — это светильник. Внутри, фасад каждого из магазинов украшала аркада. В магазины вели модные стеклянные двери, украшенные резьбой. Во внутреннем дворе была обустроена парадная лестница для спуска к пруду «Чёрное озеро».",
    "id" : 6,
    "location" : [ 55.793981, 49.115433 ],
    "nearbyMetroStation" : "Площадь Тукая, Кремлевская, Суконная слобода",
    "openingHours" : "ежедневно, круглосуточно",
    "price" : "Бесплатно",
    "title" : "Александровский Пассаж»"
  }, {
    "address" : "ул. Бурхана Шахиди, 7",
    "description" : "Центр современной культуры «Смена» — независимый проект, начавший свою работу в Казани в 2013 году. «Смена» включает в себя галерею современного искусства, лекторий и книжный магазин, издает книги и организует крупные городские мероприятия, среди которых уже двенадцать книжных фестивалей и три Международных фестиваля дебютного документального кино «Рудник». Здесь постоянно проходят выставки современного искусства, лекции известных деятелей науки и искусства, показы программ международных кинофестивалей, концерты, художественные резиденции, исследовательские проекты и многое другое. Сегодня в здании «Смены» работают одноимённый книжный магазин, кофейня «Диван», магазин виниловых пластинок «Сияние», магазин одежды «Волчок», концепт-стор «Природа», а также интернет-издание «Инде».",
    "id" : 7,
    "location" : [ 55.788338, 49.103683 ],
    "nearbyMetroStation" : "Площадь Тукая, Кремлевская, Суконная слобода",
    "openingHours" : "ежедневно, 10:00-21:00",
    "price" : "Бесплатно",
    "title" : "Центр семейной культуры Смена"
  }, {
    "address" : "Архангельский переулок, 1/1",
    "description" : "Свято-Успенский монастырь на Зилантовой горе (Зилантова гора по-русски означает «змеиная») – древнейший из сохранившихся мужских монастырей Поволжья, основан Иоанном IV Грозным в день и в год взятия Казани 15 октября 1552 года для вечного поминовения павших воинов. Монастырь общежительный, с ежедневным совершением полного суточного круга богослужений. Сестры несут послушания в монастырских храмах, на трапезе, на территории. Монастырские сестры занимаются разным рукоделием, реставрацией икон, проведением экскурсий по монастырю с группами паломников.\nВ монастыре имеется мощевик с частицами мощей: святых Киево-Печерской лавры, Казанских святителей Гурия и Германа, Дивеевских святых (прпп.: Александры, Марфы и Елены), прпп. Сергия Радонежского, Серафима Саровского, вмч. и целителя Пантелеимона , вмц. Елисаветы Федоровны и духовника обители свщ. исповедника Сергия Сребрянского, свт. Луки Войно-Ясенецкого, частица одного из Вифлеемских младенцев и других частиц многих святых.\nВ монастыре:\n— каждую субботу, после Литургии, проводится Панихида, в том числе, с поминовением усопших по древнему заупокойному синодику (с 1560 г.);\n— каждую среду, кроме великих и двунадесятых праздников, перед Литургией, совершается молебен с чтением Акафиста перед почитаемой иконой Успения Божией Матери;\n— ежемесячно в часовне проводится молебен 14 тысячам убиенным младенцам в Вифлееме;\n— каждый четверг служатся молебны святым по требам прихожан;\n— ежемесячно служится Литургия при больничном храме («Благодатное небо»). ",
    "id" : 8,
    "location" : [ 55.807623, 49.056971 ],
    "nearbyMetroStation" : "Козья слобода",
    "openingHours" : "ежедневно, 7:00-19:30",
    "price" : "Бесплатно",
    "title" : "Успенский Зилантов женский монастырь"
  }, {
    "address" : "ул. Петербургская",
    "description" : "Площадь Тукая — сердце Казани. Названа она так в честь татарского публициста, поэта и общественного деятеля Габдуллы Тукая. Площадь сменила много названий. Она называлась Рыбнорядская, Кооперативная и Куйбышева. Местные жители часто именуют её просто Кольцом. Площадь находится на одной из центральных улиц Казани — Пушкина. Через Кольцо проходят две пешеходные улицы: Баумана и Петербургская. С недавних пор к нему стала относиться и площадь Трёх холмов. Там, где сейчас площадь, когда-то давно было небольшое болотистое озеро Грузеево. Территориально это была окраина Казани. Ситуация изменилась в 18 веке, когда на месте засыпанного водоёма появился рыбный базар.\nНа этом работы по благоустройству площади не прекратились. За дело взялся профессиональный казанский архитектор В. И. Кафтырев. Согласно составленному им в 1767-ом году плану города вместо базара должна была появиться площадь.\nМесто постепенно застраивалось деревянными хозяйственными и жилыми строениями (так называемыми лабазами) и действительно стало походить на площадь. В лавках велась торговля не только рыбой, но и прочими продуктами. А в 19 веке там стали возводиться первые каменные дома и торговые ряды. Сейчас архитектурный ансамбль площади состоит из многочисленных общественно-значимых для города строений. Её архитектурный облик можно охарактеризовать как смешанный: на площади красуются здания в стиле модерна и сталинского ампира, типовой архитектуры и хай-тека. От неё рукой подать до самых основных достопримечательностей Казани, в числе которых и упоминаемые пешеходные улицы Баумана и Петербургская, Казанский Кремль. Чтобы насладиться атмосферой города, прогуляйтесь по центральной улице Казани, Пушкинской. А если двигаться в сторону гостиницы «Татарстан», можно оказаться в живописном сквере имени Габдуллы Тукая. Если идти дальше, на пути встретится театр имени Камала.  ",
    "id" : 9,
    "location" : [ 55.787143, 49.122018 ],
    "nearbyMetroStation" : "Площадь Тукая, Кремлевская, Суконная слобода",
    "openingHours" : "ежедневно, круглосуточно",
    "price" : "Бесплатно",
    "title" : "Площадь Тукая"
  }, {
    "address" : "ул. Каюма Насыри, 27",
    "description" : "Апанаевская мечеть является одной из наиболее древних мусульманских построек из камня, сохранившихся в Казани. Ее возвели в 1768 году после того, как императрица Екатерина II одобрила это, практически в то же время, что и мечеть Марджани, построенную рядом. Расположился этот памятник архитектуры федерального значения в Старо-Татарской слободе между пешеходной улицей Каюма Насыри и набережной озера Нижний Кабан. В архитектурном облике строения соединены элементы «московского» барокко и татарского декоративного искусства. Фасады богато украшены узорной резьбой, мехраб (выступ) направлен в сторону Мекки, туда же смотрят и рожки позолоченного полумесяца. Мечеть находится за каменным ограждением, вдоль которого проходит наиболее узкая и короткая улица города — Кунче, что по-татарски означает «мастер по работе с кожей». Улица выложена булыжником и ведет в сторону озера Кабан, где взору уставших путников предстают прекрасные водные просторы. Туристам, оказавшимся здесь в пятницу, — день коллективной молитвы мусульман, могут разрешить пройти внутрь. Стоит использовать этот шанс, так как внутреннее убранство отличается красотой и восточным уютом: на полу расстелены ковры, стены выложены голубой мозаикой, а на потолках присутствует орнамент в восточном стиле.",
    "id" : 10,
    "location" : [ 55.778067, 49.119152 ],
    "nearbyMetroStation" : "Суконная слобода",
    "openingHours" : "ежедневно, 7:00-20:00",
    "price" : "-",
    "title" : "Апанаевская мечеть"
  }, {
    "address" : "ул. Петербургская",
    "description" : "Памятник первому городскому трамваю, а если точнее — целое трамвайное депо — появился в Казани в 2010 году. Здесь можно увидеть раритетные экземпляры, которые были отреставрированы и установлены на рельсы. Такой памятник появился в Казани не случайно — ведь столица Татарстана стала третьим городом во всей Российской империи, где появился трамвай. Случилось это торжественное событие в 1898 году. Даже в столичном Санкт-Петербурге трамвайное движение началось на целых семь лет позже.\nВ этом трамвайном мини-музее можно увидеть первые казанские трамваи: один из самых старых — ещё на конной тяге. В этот трамвай можно свободно войти и всё осмотреть, а настоящую иллюзию путешествия во времени создают манекены-вагоновожатые в одежде начала прошлого века. С наступлением темноты в трамваях включается подсветка. Есть здесь и трамвай 30-х годов, на котором работал будущий легендарный подпольщик Жан (Иван Кабушкин), Герой Советского Союза. ",
    "id" : 11,
    "location" : [ 55.777094, 49.142275 ],
    "nearbyMetroStation" : "Суконная слобода",
    "openingHours" : "ежедневно, круглосуточно",
    "price" : "Бесплатно",
    "title" : "Памятник трамваю"
  }, {
    "address" : "ул. Баумана",
    "description" : "Карета Екатерины II в. Казани — знаменитый памятник, который расположен в туристическом центре города. Карета является копией кареты, на которой сама лично императрица приезжала в Казань в 1767 году. А вот подлинник кареты можно увидеть в Национальном музее Республики Татарстан.\nЕкатерина совершила путешествие по Волге на галере, отчалив от тверской пристани, чтобы познакомиться ближе с городами и селами, которые расположены на ее берегах, а затем отправилась в Казань. Город принял ее очень гостеприимно, с бархатной дорожкой под ногами от спуска галеры до самой кареты, чему Екатерина была несказанно рада.\nИмператрица Екатерина II была приятно удивлена городом, сказав, что такой красоте может уступить лишь Санкт-Петербург. Оставшись в восторге от общего впечатления, российская императрица решила оставить городу свой личный экипаж — роскошную карету. После приезда Екатерины в Казань, у города начался настоящий новый этап, поскольку императрица внесла колоссальный вклад в его развитие. Благодаря этой великой Всероссийской императрице столица Татарстана получила новую жизнь и вместе с ней много новых возможностей, среди которых можно выделить наиболее основные:\nпоявление генерального плана застройки города;\nснятие ограничений на строительство каменных мечетей;\nстроительство различных культурных объектов (театров, ДК);\nстроительство фабрик, заводов, школ, церквей, мечетей;\nстроительство школ, гимназий, университетов;\nначало правления избираемой думы;\nутверждение герба Казани.",
    "id" : 12,
    "location" : [ 55.792392, 49.111472 ],
    "nearbyMetroStation" : "Площадь Тукая, Кремлевская",
    "openingHours" : "ежедневно, круглосуточно",
    "price" : "Бесплатно",
    "title" : "Карета Екатерины Второй"
  }, {
    "address" : "ул. Московская, 74",
    "description" : "Мечеть Нурулла (что на арабском языке значит «свет Аллаха»), которую также называют Сенная, Седьмая соборная или Юнусовская, входит в комплекс достопримечательностей Старо-татарской слободы. Это центральная мечеть района, которая ранее располагалась в самом центре торговых рядов. Это было очень удобно — ведь торговцы могли совершать молитвы прямо на своем рабочем месте. Здание построено в эклектичном стиле, а минарет мечети сделан по подобию Большого минарета в древнем Болгаре. Интерьер мечети украшен орнаментом из тюльпанов, которые в татарской культуре являются символами возрождения и обновления. В самом начале XIX века в Старо-татарской слободе была уже хорошо развита современная для того времени инфраструктура. Здесь был и центральный рынок, и различные предприятия промышленности, учебные заведения, гостиницы, магазины и много другое. Но, работавшие на Сенном базаре торговцы, были вынуждены посещать мечеть, находящуюся в целом квартале от рынка, что занимало достаточно большое количество времени. Многие мусульмане боялись оставить свои торговые места так надолго, поэтому уклонялись от пятиразового ежедневного намаза. Это обстоятельство не давало покоя старейшинам и имамам, поэтому они долгое время работали над тем, чтобы организовать богослужение поблизости от центральной части квартала. В самый расцвет мечети в 1890–1908 годы должность имама занимал здесь Габдулла Абдулкаримович Апанаев, который также занимался изданием татарской газеты «Азат» и был известным политиком и общественником. В 1929 году мечеть была закрыта, минарет разобрали. В советское время здание использовалось под жилые помещения и администрацию. Мечеть восстановили только в 1992 году, она была реконструирована и передана верующим. На месте бывшего рынка сейчас находится сквер имени Кирова. А бывшие торговые лавки теперь являются служебными помещениями мечети.",
    "id" : 13,
    "location" : [ 55.782977, 49.114472 ],
    "nearbyMetroStation" : "Площадь Тукая, Кремлевская",
    "openingHours" : "ежедневно, круглосуточно",
    "price" : "Бесплатно",
    "title" : "Мечеть Нурулла"
  }, {
    "address" : "ул. Серова, 4А",
    "description" : "Мечеть Ярдэм является одним из излюбленных культурных пространств, на основе которого организовывается большое количество разнообразных мероприятий, служащих для интересного времяпрепровождения в Казани.\nДля путешественников мечеть представляет интерес как образец архитектуры и национальной культуры, один из пунктов экскурсионной программы. Это также центр духовной жизни города, место собрания верующих и проведения богослужений. ",
    "id" : 14,
    "location" : [ 55.828339, 49.060492 ],
    "nearbyMetroStation" : "Площадь Тукая, Кремлевская",
    "openingHours" : "ежедневно, 9:00-18:00",
    "price" : "Бесплатно",
    "title" : "Мечеть Ярдэм"
  }, {
    "address" : "ул. Габдуллы Тукая, 14",
    "description" : "К ряду выдающихся сооружений культовой татарской архитектуры можно смело отнести Султановскую мечеть в Старо-Татарской слободе города. Святыня возвышается в одной из исторических частей Казани на пересечении улиц Габдуллы Тукая и Галиаскара Камала. Благодаря минарету, выступающему в качестве градостроительной вертикали в имеющемся пространстве и выходящему на перекресток важных для города улиц, здание стало наиболее заметным в Казани. Бросая вызов прочим величественным строениям, постройка выросла ровно на границе татарской части города, а за счет высоты своего золоченого шатра стала соперником рядом находящихся церквей — Тихвинской и Владимирской. Появление святыни даже привело к бурным протестам местного православного духовенства. Стены здания отличаются нарядным покрытием, но именно минарет приковывает к себе всеобщее внимание и придает всему месту легкий налет таинственности и уединения. Он будто приоткрывает завесу тайны над чертами старинной грубой архитектуры предков, скрывающимися под восточным фасадом.\n\nВнутреннее убранство по большей части является заслугой самих правоверных; как только гости святыни оказываются внутри, их сердца начинают наполняться особым покоем и теплом этого места. Осмотр достопримечательности занимает около получаса времени. История\nВ конце XIX века было широко распространено большое количество стилей; более гибким архитектурным формам стали присущи разнообразные элементы, отличающиеся нетрадиционной формой, именно они нашли отражение в архитектуре мечетей.\n\nВ 1863 году были отменены все обязательные «образцы» стилей, тогда же для города стал характерен синтетический вид мечети, имеющий нечто общее с образцовым проектом 1844 года, но не включающий привычный для него купол. Форма минаретов мечетей начинала всё сильнее походить на булгаро-татарские или восточные памятники. Благодаря богатому набору средств эклектической архитектуры как заказчики, так и авторы проектов теперь могли демонстрировать самые разнообразные идеи в полном объеме. Минарет стал обладать более изящными и индивидуальными формами, гармонично вписываясь в остальной объем здания. Для архитекторов города, занимавшихся проектированием мечетей, было привычно брать за основу обширный опыт коллег, ярко представленный в деревянном зодчестве. Именно этим ценна Султановская мечеть — она стала первым казанским памятником, в котором соединились новые веяния в трансформации подходов архитектуры мечетей и основы духа местных традиций. Здесь в качестве основы был взят план строения в виде прямоугольника, имеющего вальмовую крышу, минарет же располагался по оси северной части фасада.\n\nМечеть была возведена в 1868 году, в строительство материально вложился местный торговец Зиганша Бикмухаметович Усманов. Первый намаз в святыне был прочитан Шигабутдином Марджани — татарским богословом и просветителем. Им же во время строительства было установлено направление на Мекку, так называемая «кибла».  ",
    "id" : 15,
    "location" : [ 55.783924, 49.109019 ],
    "nearbyMetroStation" : "Площадь Тукая, Кремлевская",
    "openingHours" : "ежедневно, 9:00-18:00",
    "price" : "Бесплатно",
    "title" : "Султановская мечеть"
  }, {
    "address" : "ул. Федосеевская",
    "description" : "Одним из самых интересных, красивых и наиболее часто посещаемых туристами объектов в г. Казани является Дворцовая площадь, также называемая иногда Федосеевским парком (по названию рядом расположенной улицы) или же Дворцовой набережной, так как рядом протекает река Казанка.\n\nНачиная с XVI века данная местность носила название «Поганое болото». Постепенно она застраивалась малоэтажными домами и бараками. К концу XX века данная местность представляла собой трущобы из старых домов построенных без какого-либо плана (вернее их останки) в окружении зарослей. В 2005 году городской администрацией было принято решение снести не имеющие никакой исторической ценности остатки домов и разбить на данном месте площадь с парком, а также произвести архитектурную перепланировку района с необходимым строительством, что и было выполнено. Расположение площади очень удобно. В непосредственной близости Казанский кремль, рядом благоустроенный берег реки Казанки, называемый также «Кремлёвской набережной». Около площади пролегает улица Батурина с общественным транспортом, и улица Федосеевская.\n\nДля туристического осмотра рядом с ней находится несколько зданий, которые будут интересны бывалому путешественнику. Это конечно же и сам архитектурно — исторический комплекс «Казанский кремль», на территории которого можно найти множество интересных сооружений, таких как: Тайская башня, Дворцовая церковь, Башня Сююмбике, Музей оружия «Дух война», Благовещенский собор, Хазинэ, Закладной камень мечети Кул-Шариф, саму мечеть Кул-Шариф, Эрмитаж-Казань, ну и конечно сам Кремль. Кроме исторического комплекса, в непосредственной близости, находится построенный в 2011 году прекрасный дом «Дворца земледельцев». Недалеко находится церковь Святой Великомученицы Параскевы Пятницы.\n\nНа площади есть даже искусственное озеро. Сама площадь облагорожена клумбами и обложена декоративной тротуарной плиткой, есть удобные скамейки и присутствует фонарное освещение вместе с подсветкой зданий по вечерам. При желании можно пройтись по Дворцовой набережной, поднявшись к ней по лестницам выложенным декоративным камнем и полюбоваться видами реки Казанки. ",
    "id" : 16,
    "location" : [ 55.802234, 49.109468 ],
    "nearbyMetroStation" : "Площадь Тукая, Кремлевская",
    "openingHours" : "ежедневно, круглосуточно",
    "price" : "Бесплатно",
    "title" : "Дворцовая набережная"
  }, {
    "address" : "ул. Карла Маркса, 33/16",
    "description" : "24 августа 1842 года в городе разгорелся один из сильнейших в истории города пожар. Огонь уничтожил 1 309 домов, в том числе и здание Дворянского собрания. После пожара было принято решение сгоревшее сооружение не восстанавливать, а построить новое на Театральной площади (современная площадь Свободы).\n\nВ новом доме встреч и собрания дворян предусмотрели все до мелочей: кабинет председателя, канцелярия, библиотека, гостиные и клубные комнаты, буфетная, большая и малая столовые, а главное бальный зал на 800 человек.\n\nЗал в здании Дворянского собрания всегда был центром светской жизни города. В 1909 году в зале пел оперный певец Ф.И. Шаляпин. Дважды, в 1910 и 1916 годах, играл на рояле композитор-пианист С.В. Рахманинов, а в 1912 году А.Н. Скрябин. В 1914 году в зале состоялся вечер поэтов-футуристов, в котором приняли участие В.В.Маяковский, В.В. Каменский, Д.Д. Бурлюк.\n\nЭтот ритм, царивший в строении, был прерван в 1917 году. 26 октября в нем состоялось заседание Казанского губернского Совета рабочих, солдатских и крестьянских депутатов, на котором было объявлено о передачи власти народу. После октябрьской революции здание передали Дому крестьянина, после Дому красноармейцев, а потом Дому Советской Армии и Дому офицеров.\n\nВ 1997 году сооружение было передано городу. После проведенного комплекса ремонтно-восстановительных работ в нем разместилась городская Ратуша. Ратуша сегодня\nВ настоящее время Казанская Ратуша является местом проведения важных мероприятий городского, республиканского, российского и мирового уровня. Здесь возрождается традиция проведения балов. Первый новогодний бал здесь состоялся еще в 1856 году. Архитектура\nПервоначальный проект строительства был разработан архитектором Михаилом Петровичем Коринфским. Однако, выполненный в стиле классицизма, как «не соответствующий официальному», не был утвержден. Изменил проект архитектор Николай Ефимович Ефимов.\n\nСтроительство, начатое в 1845 году, продолжалось 15 лет. Большое внимание было уделено как внешнему облику здания, так и его внутренней отделке. Изменив проект М.П. Коринфского, Н.Ф. Ефимов придал зданию вид итальянского палаццо. Сооружение построено в редком для Казани архитектурном стиле неоренессанса. Внутренние помещения как в XIX, так и в XXI веке богато декорированы лепниной и позолотой.",
    "id" : 17,
    "location" : [ 55.796349, 49.126186 ],
    "nearbyMetroStation" : "Площадь Тукая, Кремлевская",
    "openingHours" : "пн-пт, 9:00-18:00",
    "price" : "Отсутствует",
    "title" : "Казанская ратуша"
  }, {
    "address" : "Юдино, кировский район",
    "description" : "Аллея Сла́вы  — площадь в посёлке Юдино Кировского района Казани. Одна из самых новых площадей города, одна из четырёх площадей посёлка, расположенная надалеко от трёх других (Юдинской, 1000-летия Казани и Железнодорожников).\n\nНебольшая озеленённая площадь вытянутой треугольной формы находится в середине проходящей с запада на восток улицы Лейтенанта Красикова, к которой напротив площади примыкает улица Нижняя.\n\nОткрытая в День Победы в 2006 году, площадь была благоустроена по инициативе и на средства Казанского отделения Горьковской железной дороги.\n\nПлощадь имеет расположенную перпендикулярно проезжей части улицы Лейтенанта Красикова широкую короткую основную аллею с асфальтовыми плитами, в конце которой на приподнятом на несколько ступенек основании находится монументальный мемориальный комплекс Великой Отечественной войны из четырех отдельных стен памяти с барельефами образов и выгравированными фамилиями советских воинов-героев. Над средними стенами смыкается изящная высокая каменная арка, под которой установлен памятник Неизвестному солдату и горит Вечный огонь. Помимо основной аллеи, на площади есть также длинная узкая аллея-дорожка, а также голубые ели и зелёные зоны с другими деревьями и крупными зелёными насаждениями. На площадь выходят жилые дома-'хрущёвки' и 'сталинки'.\n\nУ площади находится остановка «Лейтенанта Красикова» проходящих по данной улице автобусных маршрутов № 46 и 72.",
    "id" : 18,
    "location" : [ 55.782066, 49.131261 ],
    "nearbyMetroStation" : "Площадь Тукая, Кремлевская",
    "openingHours" : "ежедневно, круглосуточно",
    "price" : "Бесплатно",
    "title" : "Аллея славы"
  }, {
    "address" : "ул. Пушкина",
    "description" : "Площадь Свободы — самая большая площадь Казани, одна из двух главных площадей столицы Татарстана (вместе с площадью Тысячелетия). Площадь Свободы находится в историческом центре Казани, в Вахитовском районе. В направлении с юга на север через площадь проходят ул. Театральная и Пушкина, а востока на запад — ул. Большая Красная и ул. Карла Маркса.\n\nДо 1924 года площадь носила название Театральной, а на ее месте располагался Казанский театр оперы и балета, который снесли после пожара. А на месте современного здания Театра оперы и балета до 1932 года был Державинский сад с памятником Державину и сквер с памятником Кутузову.\n\nПлощадь Свободы на протяжении десятилетий играет огромную роль в жизни Казани — тут расположены не только исторические и архитектурные памятники, но и правительственные здания, культурные и общественные учреждения. В годы СССР на этой площади проводились праздничные демонстрации, парады и митинги. В современное время на площади Свободы проходят митинги и акции, а также праздники и фестивали. В центре площади находится памятник Ленину, который учился несколько месяцев в Казанском университете, но был изгнан после студенческой сходки. Памятник Ленина был перенесен на это место в 1951 с площади Первого мая. Позднее, 1954 году, его сменил новый памятник с трибунами, изготовленный по проекту скульптора П. Яцыно и архитектора А. Гегелло. На барельефе памятника изображена студенческая сходка. Государственный Большой концертный зал им. С. Сайдашева с 2000 года носит имя известного татарского композитора, являющегося одним из основоположников татарской профессиональной музыки.\n\nДвухэтажный концертный зал, состоящий из Большого, Малого и репетиционного залов, был построен в 1967 году. Летом 1996 года здание существенно реконструировали, а 1997 году в зале установили большой орган голландской фирмы «Flentrop». Казанская государственная консерватория имени Н. Г. Жиганова открыта в апреле 1945 года, в сложный для страны период Великой Отечественной войны. Первым ректором учебного заведения, призванного готовить музыкантов высшей квалификации для республик Среднего Поволжья и Приуралья, был известный деятель татарской культуры, композитор, профессор Назиб Жиганов.\n\nКонсерватория не случайно была открыта именно в Казани: в этом крупном научном и культурном центре уже в 1904 году началась подготовка профессиональных музыкантов в музыкальном училище. А в 20-е годы прошлого века в Казани работал Восточный музыкальный техникум. Аспиранты и студенты Казанской консерватории много раз становились победителями и призерами международных конкурсов. Всемирный конгресс татар\nИсполком Всемирного Конгресса Татар находится на площади Свободы, по адресу ул. Карла Маркса, 38.\n\nЭтот типичный дом городской усадьбы построен в первой трети XIX века. Хорошо сохранившийся памятник жилой архитектуры представляет собой образец провинциального классицизма. В годы СССР в здании работал детсад, а в конце 1990-х годов ого было реконструировано и в нем начал работу Всемирный конгресс татар.\n\nАвиационный институт\nЗдание Казанского национального исследовательского технического университета имени А. Н. Туполева расположено на углу улицы К. Маркса и площади Свободы. В XIX веке в этом здании, тогда двухэтажном, располагалась почтовая контора, в которой 1835 году останавливался Герцен, следующий в ссылку. Здание, изначально выстроенное в стиле классицизма, дважды перестраивалось и надстраивалось, в итоге стало довольно масштабным. Казанская Ратуша\nЧетырехэтажное здание бывшего Дворянского собрания, расположенное на углу улиц Карла Маркса, 33 и Пушкина, 62, было построено с 1845 по 1860 год по проекту архитектора М. П. Коринфского. Длительность строительства была связана с многочисленными изменениями и новыми согласованиями проекта.",
    "id" : 19,
    "location" : [ 55.79683, 49.12518 ],
    "nearbyMetroStation" : "Площадь Тукая, Кремлевская",
    "openingHours" : "ежедневно, круглосуточно",
    "price" : "Бесплатно",
    "title" : "Площадь свободы"
  }, {
    "address" : "ул. Дзержинского, 13",
    "description" : "Скульптура, которая пару дней назад появилась на крыльце ресторана, расположенного по ул. Дзержинского, 13, и сразу же привлекла внимание казанцев, называется «На озеро». Выполненная из бронзы композиция состоит из шести фигур: впереди идет широко улыбающийся мальчик с большой уткой на руках, а за ним бегут, неловко спрыгивая со ступенек, пять маленьких утят. Веселая орава торопится на Черное озеро, которое находится прямо через дорогу. всевозможными фотографиями с новым арт-объектом: кто-то просто гладит одного из утят, кто-то пытается выдернуть утку из рук бронзового мальчика... Также жители и гости Казани строят догадки, в чем скрытый смысл скульптурной группы, - все же название ресторана предполагает, что в нем готовят блюда из птицы, а ребенок, по всей видимости, храбрец, решивший спасти маму-утку и ее отпрысков от неминуемой смерти.\n\nНо в общем и целом реакция на композицию у казанцев однозначно положительная. «Вот это я понимаю, глаз радуется! И все частники устанавливают, за свои деньги. Город же почему-то в непонятном направлении тянется. То за миллионы уродов у «Чаши» засунули, то в Лядском саду какую-то вешалку поставили. Непонятно, что это и зачем, даже не сфотографируешься с ней нормально. Побольше простого, доброго и душевного нужно!» По словам владельцев ресторана Руслана Шарафутдинова и Артема Акчурина, установить скульптуру при входе они решили сразу, как только открыли в январе свое заведение. На претворение идеи в жизнь потребовалось несколько месяцев. К радости хозяев, после установки композиции их крыльцо стало привлекать всеобщее внимание. Особенно восторгается утятами детвора.",
    "id" : 20,
    "location" : [ 55.795717, 49.117095 ],
    "nearbyMetroStation" : "Площадь Тукая",
    "openingHours" : "ежедневно, круглосуточно",
    "price" : "Бесплатно",
    "title" : "Скульптурная композиция 'На озеро'"
  }, {
    "address" : "ул. Пушкина, 86",
    "description" : "Площадь Султан-Галиева расположилась в центральной части Казани. Это современное и комфортабельное место, куда любят приходить горожане, а также гости столицы Татарстана. Сквер находится в исторической части города, а именно в Вахитовском районе — здесь всегда можно увидеть многочисленные толпы туристов.\n\nВ сквере выделяются административные здания и жилые дома элитного комплекса «Ренессанс», которые расположились на западной границе. Сооружения имеют красивые архитектурные формы и являются настоящим украшением площади. Рядом расположился бизнес-центр «Султан-Галиевский».\n\nНа северной стороне можно полюбоваться на каскадный фонтан, композиция которого смотрится очень красиво и креативно. Площадь Султан-Галиева — удачное место для пеших прогулок, здесь оборудованы ухоженные клумбы, аллеи и аккуратные награждения. Площадь Султан-Галиева в Казани привлекательна для туристов прежде всего тем, что здесь можно увидеть большое разнообразие современных стилей. Территория также изобилует зелеными насаждениями, аллеями и цветочными клумбами, что создает великолепные условия для пеших прогулок как для туристов, так и для местных жителей.\n\nТакже здесь часто проводят романтические свидания. Это неудивительно, поскольку атмосфера места располагает к культурному времяпрепровождению и новым знакомствам. Между прогулочной частью и «НКЦ Казань» уложена асфальтированная проезжая площадка. Здесь в честь 6-летия независимости Татарстана в 1996 была установлена главная достопримечательность сквера — 40-метровая скульптура «Хоррият». Скульптура позаимствована из татарской мифологии и символизирует свободу. Автор памятника — Кадим Замитов. Его работа стала гордостью города. Прогуливаясь по площади Султан-Галиева, жители Казани и гости города посещают «НКЦ Казань». Как и другие постройки, здание имеет яркий и оригинальный дизайн. Оно отличается монументальностью и запоминающимся видом.\n\nГлавным образом здесь проходят образовательные и культурно-развлекательные мероприятия. Имеются все условия для создания экспозиции возрождения межнациональных и культурных связей.",
    "id" : 21,
    "location" : [ 55.801162, 49.125961 ],
    "nearbyMetroStation" : "Площадь Тукая, Кремлевская",
    "openingHours" : "ежедневно, круглосуточно",
    "price" : "Бесплатно",
    "title" : "Площадь Султан-Галиева"
  }, {
    "address" : "территория Кремль, 13",
    "description" : "Мечеть Кул Шариф — один из символов Казани и действующая джума-мечеть Татарстана, располагается в западной части Казанского кремля и входит в историко-архитектурный комплекс, включенный в Список всемирного наследия ЮНЕСКО. История мечети Кул Шариф\nМечеть на территории Казанского кремля имеет не только религиозное значение, а изначально строилась как центр просвещения и мемориал памяти защитников города — на месте старой мечети, уничтоженной в 1552 году во время взятия Казани войском Ивана Грозного. В то время оборону одной из частей города Казани и возглавлял имам Кул Шариф, в чью честь названа новая мечеть, он погиб вместе со сподвижниками.\n\nУказ о воссоздании мечети на историческом месте в Казанском кремле подписал в 1995 году президент Татарстана М. Ш. Шаймиев. Тогда же прошел конкурс на лучший проект.\n\nСтроительные работы начались уже в 1996 году и продолжались по 2005 год. Мечеть возводилась в основном за счет пожертвований: свой вклад в создание Кул Шариф внесли более 40 тысяч частных лиц и самых разных организаций, информация о них записана в книгах, хранящихся в главном зале.\n\nОфициальное открытие мечети состоялось 24 июня 2005 года и было приурочено к тысячелетию Казани. Архитектура Кул Шариф\nАрхитекторы казанской мечети — «Татинвестгражданпроект»: И. Ф. Сайфуллин, А. Г Саттаров, Ш. Х. Латыпов, М. В. Сафронов.\n\nМечеть включает пять этажей, считая цоколь и тех. этаж. В плане представлена в виде двух пересекающихся под углом 45° квадратов. Такое устройство здания имеет символическое значение — повторяет мусульманский знак «благословение Аллаха».\n\nВысота каждого из четырех основных минаретов Кул Шариф — 58 метров. Размеры купола Кул Шариф: высота — 39 метров, диаметр — 17 метров. Вместимость мечети — 1700 человек.\n\nКроме того, имеется два симметрично расположенных малых минарета. Стены мечети включают восемь стрельчатых арок, украшенных орнаментом и обрамленных аятами, высеченными на мраморе. Стрельчатые окна мечети декорированы витражами. Окна на куполе выполнены в виде тюльпанов, и это тоже символично: цветок является древнебулгарским знаком возрождения и процветания. Посещение мечети Кул Шариф\nВход в действующую мечеть бесплатный для всех. Женщинам обязательно покрывать голову платком: можно взять платки и накидки бесплатно на входе. Также нельзя заходить в мечеть с открытыми коленями и плечами (относится и к женщинам, и к мужчинам).",
    "id" : 22,
    "location" : [ 55.798394, 49.105147 ],
    "nearbyMetroStation" : "Площадь Тукая, Кремлевская",
    "openingHours" : "пн-вс 9:00-19:00, перерыв 11:30-13:15",
    "price" : "Экскурсия от 200 р/чел",
    "title" : "Мечеть Кул-Шариф"
  }, {
    "address" : "ул. Баумана, 1",
    "description" : "Основанный в середине XVI век века Иоанно-Предтеченский мужской монастырь находится в самом сердце Казани, неподалеку от городского Кремля. Известен своей благотворительной деятельностью (единственная в Казани бесплатная столовая для неимущих, дают работу бездомным и т. д.). При монастыре работает воскресная школа, церковная лавка и библиотека. Главные святыни монастыря: частица мощей святителя Германа Казанского, образ святого Иоанна Предтечи, иконы Божией Матери «Тихвинская» и «Неупиваемая Чаша». История монастыря\nОбитель была основана в середине XVI века казанским святителем Германом. Первоначально это было лишь одно из подворий Свияжского Успенского монастыря, настоятелем которого был всё тот же Герман. А в 1594 году Иоанно-Предтеченский монастырь стал функционировать как самостоятельная обитель. Через три года обитель возродилась уже в камне. Средства на постройку выделил богатый московский купец Гавриил Антипин. В короткие сроки здесь вырос целый храмовый комплекс, куда входили Иоанно-Предтеченский собор, Введенская церковь и колокольня. К главному храму примыкала трапезная и галерея. К сожалению, Иоанно-Предтеченский собор не уцелел, а ведь он по праву считался главным украшением не только монастыря, но и всей Казани. Это был трёхшатровой собор — практически уникальное явление для русской архитектуры (очень похожа на него «Дивная церковь» в Угличе). Собор был богато декорирован кирпичными узорами. Церковь также украшена наличниками из фигурного кирпича, так что кажется кружевной. Такой декор характерен для русской архитектуры XVII века, существует даже термин «узорочный стиль». В 1930-е для ремонта стен Казанского Кремля было решено использовать монастырскую ограду, часовню и остатки Предтеченского собора. В 1936 закрыли и Введенскую церковь, которая всё ещё была действующей. Здесь разместили мастерскую для работы беспризорников.\n\nВ 1992 году Иоанно-Предтеченскую обитель вернули церкви. Через два года в отремонтированном Введенском храме начали проходить службы; при монастыре начала работу библиотека и воскресная школа. ",
    "id" : 23,
    "location" : [ 55.795464, 49.108049 ],
    "nearbyMetroStation" : "Площадь Тукая, Кремлевская",
    "openingHours" : "ежедневно, 7:00-19:00",
    "price" : "Бесплатно",
    "title" : "Иоанно-Предтеченский мужской монастырь"
  }, {
    "address" : "ул. Чистопольская, 30",
    "description" : "История\nХрам в честь священномученика Кирилла Казанского построен в одном из самых густонаселенных районов города, где в то же время расположено меньше всего церквей. Строительство финансировалось президентом АКБ «Заречье» Н. В. Девятых и директором ОАО «Казанский вертолетный завод» В. А. Лигаем.\n\n24 марта 2009 года на месте будущего дома Божия архиепископ Казанский и Татарстанский Анастасий совершил особый чин закладки памятной капсулы и благословил строительные работы.\n\nОсвящение храма было совершенно 24 сентября 2012 года митрополитом Анастасием.\n\nПри храме действует воскресная школа «Апостол».",
    "id" : 24,
    "location" : [ 55.818736, 49.118236 ],
    "nearbyMetroStation" : "Козья слобода, Яшьлек",
    "openingHours" : "ежедневно, 7:30-19:00",
    "price" : "Бесплатно",
    "title" : "Кирилловская церковь"
  }, {
    "address" : "Территория Кремль",
    "description" : "Первые каменный Кремль был построен на этом месте во второй половине 16-го века Иваном Грозным. Долгое время он служил оборонной крепостью, здесь бушевали пожары, часть башен была неоднократно перестроена или реконструирована. Некоторые церкви и колокольни были уничтожены при советской власти. В настоящее время туристов привлекают многовековые архитектурные сооружения — именно здесь стоит таинственная башня Сююмбике, Тайницкая, Юго-Восточная и Юго-Западная башни. Работает несколько исторических и религиозных музеев, филиал Эрмитажа. Вход на территорию Кремля свободный, тут можно просто гулять, любуясь на архитектурные памятники и скульптуры.",
    "id" : 25,
    "location" : [ 55.796452, 49.108266 ],
    "nearbyMetroStation" : "Кремлевская, Площадь Тукая, Козья слобода",
    "openingHours" : "Вход через Спасскую башню — круглосуточно. Через Тайницкую башню: с 01 октября по 30 апреля – с 8:00 до 18:00, с 01 мая по 30 сентября – с 8:00 до 22:00.",
    "price" : "Вход на территорию Кремля свободный. Единый билет в музеи Кремля - 700 руб",
    "title" : "Казанский Кремль"
  }, {
    "address" : "ул. Федосеевская, 36",
    "description" : "Дворец земледельцев — это административное здание классического стиля, расположенное на Дворцовой площади Казани. Вычурное и монументальное, оно привлекает туристов своей схожестью с архитектурой Италии и Франции. Неподалеку от дворца находятся главные достопримечательности города — Казанский кремль и Кремлевская набережная. Рядом с дворцом земледельцев можно сделать красивые фотографии или полюбоваться филигранностью архитектурных деталей. Вечером в здании зеленой подсветкой выделяется центральный фрагмент — бронзовое дерево, что символизирует плодородность казанских земель, полученную благодаря упорному труду земледельцев. Внутри дворца экскурсии не проводятся, поскольку это штаб-квартира Министерства сельского хозяйства и продовольствия Татарстана.\nИстория\nВозведение Дворца земледельцев началось в 2008 году после снесения брошенной застройки на Федосеевской улице. Проект принадлежит Леониду Горнику, главному архитектору компании «Антика». Именно его идея одержала победу в конкурсе на строительство нового административного здания. По словам архитектора, все чертежи и подробный макет сооружения были созданы всего за 1 месяц. Строительство классического дворца с элементами ампира заняло 2 года. Сложности возникли в процессе создания центрального купола и скульптуры дерева.\n\nВитой спиралевидный свод требовал кропотливого труда инженеров. Символичная скульптура древа собиралась по частям, чтобы соответствовать таким нормам, как ветровая нагрузка, конструктивная жесткость, температурное расширение и пр. Общая стоимость здания оценена в 2,2 млрд рублей.\nДворец Земледельцев снаружи и внутри\nДворцовое сооружение выполнено в форме дуги, в центре фасада расположен портал с бронзовым деревом высотой 20 м, а сверху находится спиралевидный купол, шпиль которого достигает отметки в 48 м. Рядом с порталом с обеих сторон расположены входы в здание, обрамленные колоннами коринфского ордера. Над ними красуются скульптуры лошадей.\n\nПо бокам портала расходятся два симметричных крыла с балконами, дополненными ионическими колоннами. Завершают их малые купола, рядом с которыми гордо стоят грифоны. Под ними находятся дополнительные входы. Снаружи дворец земледельцев окружает парковая зона со множеством тропинок, ведущим к набережной. Здесь можно отдохнуть на скамейках или рядом с фонтанами и перевести дух от казанских красот.",
    "id" : 26,
    "location" : [ 55.800468, 49.111921 ],
    "nearbyMetroStation" : "Площадь Тукая, Кремлевская",
    "openingHours" : "ежедневно, 8:00-16:00",
    "price" : "Бесплатно",
    "title" : "Дворец земледельцев"
  }, {
    "address" : "Кремлевская набережная",
    "description" : "Кремлёвская набережная в Казани — это сравнительно новая достопримечательность столицы Татарстана. Кремлевская набережная, протяженностью полтора километра, начинается недалеко от стен Казанского Кремля и заканчивается у Национального культурного центра «Казань». А свое красивое название она получила путем интернет-голосования, в котором принимали участие жители города. Место рядом с набережной реки Казанки существенно преобразилось после тысячелетия Казани. Здесь строились элитные жилые комплексы, сносились старые дома, к 2010 году был построен Дворец Земледельцев, а к 2011 году было закончено обустройство Дворцовой площади. В 2013 году, к Универсиаде, была открыта первая очередь благоустроенной набережной, а в 2015 году, летом, состоялось уже официальное открытие новой уникальной достопримечательности Казани — Кремлевской набережной. Которая сразу же стала не менее популярной пешеходной прогулочной зоной, чем знаменитая улица Баумана. Аллеи набережной\nВся территория набережной имеет несколько зон, рассчитанных на разный возраст ее посетителей. В самом начале, со стороны Кремля, на набережной расположены несколько ресторанов, кафе, воркаут площадка, прокат и карусели. А дальше начинаются аллеи для разных категорий гостей, тоже, впрочем, «разбавленные» кафе, магазинами и другими коммерческими точками. Первая — аллея искусств. Начинается она с творческой беседки, в которой вечерами играют уличные музыканты. А пианисты могут блеснуть своим талантом на здешнем фортепиано. В соседней беседке проводятся различные творческие выставки, а завершает зону искусств — уличная библиотека. Все книги для нее пожертвованы жителями города и берут их посетители тоже совершенно бесплатно, иногда забирая почитать и домой. Иногда организаторами проводится акция — принесенные книги вознаграждаются сертификатом на бесплатный прокат спортинвентаря. Аллея семьи и детская аллея несомненно понравится малышам и их родителям. Фотозоны для всей семьи, смешные скамеечки, качели, игры на асфальте, детская библиотека… Здесь же находятся ясли.\n\nМолодежная аллея находится в самом конце набережной, но отнюдь не страдает отсутствием посетителей. Ведь здесь тоже множество развлечений — напольные шахматы, шашки, твистер и морской бой. Частенько здесь устраиваются настоящие соревнования. Инфраструктура\nОдно из самых важных преимуществ набережной — шикарные виды! Отсюда виден исторический Казанский Кремль, Дворец Землевладельцев, красивая река Казанка и другие расположенные рядом достопримечательности. В шаговой доступности находится и историческая пешеходная улица Баумана.\n\nНо и сама набережная прекрасна. Вся набережная — сплошная фотозона. Многочисленные светящиеся фонтанчики в окружении цветущих клумб, необычные скульптуры (зеленые — летом, ледяные и из новогодних гирлянд — зимой), удивительные лавочки (лавочка-пианино, лавочка-бабочка, лавочка «Познакомлюсь», лавочка со стихами Пушкина — все не перечислить), сверкающий навес из гирлянд над пешеходной зоной… Помимо удивительного дизайна, она обладает исключительной оснащенностью и наличием всяческих развлечений.",
    "id" : 27,
    "location" : [ 55.80396, 49.117203 ],
    "nearbyMetroStation" : "Площадь Тукая, Кремлевская",
    "openingHours" : "ежедневно, круглосуточно",
    "price" : "Бесплатно",
    "title" : "Кремлевская набережная"
  }, {
    "address" : "ул. Каюма Насыри, 38",
    "description" : "Старо-татарская слобода в Казани — это одна из главных исторических достопримечательностей города. Располагается она вдоль южной границы Вахитовского района Казани. Пешеходная зона начинается недалеко от улицы Баумана и проходит по улице Каюма Насыри на протяжении 500 метров, пересекая исторические проулки и маленькие улочки.\n\nИстория слободы\nПроисхождение названия района идет еще из XVII–XVIII веков, когда в Казани существовало разделение на татарскую часть города и на русскую. В это время на месте слободы было построено множество архитектурных шедевров татарских мастеров, в том числе большое количество мечетей. У жителей слободы был свой собственный уклад жизни, свои ценности и культура. Центром района являлся Сенной рынок и Сенная мечеть, как и в любом восточном городе. Такое разделение продолжалось вплоть до революции 1917 года. К сожалению, во времена Советского Союза, многие памятники татарской архитектуры были снесены, но, тем не менее, исторический облик района до сих пор сохранен. В двухтысячные годы здесь была осуществлена глобальная реставрация исторических объектов.\nЭкскурсии по Старо-татарской слободе\nСегодня в ансамбль исторических зданий Старо-татарской слободы включены десятки различных построек: это и жилые купеческие дома, мечети, торговые ряды. Пешеходная туристическая улица здесь тихая и спокойная, в отличии от центральной улицы Баумана. Туристы не найдут тут сувенирных лавок и веселых развлечений, зато вдоволь смогут насладиться шедеврами бережно сохраненной татарской архитектуры, а вечерами ощутить себя в восточной стране, услышав призыв к молитве. Также вдоль улицы можно найти кафе и гостиницы.\n\nЭкскурсия по слободе дает возможность любому гостю города узнать больше о жизни местных жителей в те времена. Каждый дом здесь имеет свою историческую ценность и показывает жизнь его владельца и его богатую историю. Уникальные памятники архитектуры, в которых жили не только купцы, но и представители духовенства, а также обычные семьи торговцев — это лишь часть района. Другую его часть занимают религиозные достопримечательности, в которые входят 6 великолепных мечетей, в каждой из которых скрыты свои тайны.",
    "id" : 28,
    "location" : [ 55.778072, 49.11573 ],
    "nearbyMetroStation" : "Суконная слобода, Площадь Тукая",
    "openingHours" : "ежедневно, 10:00-19:00",
    "price" : "Бесплатно",
    "title" : "Старо-Татарская слобода"
  }, {
    "address" : "ул. Мусы Джалиля, 21",
    "description" : "Петропавловский собор в Казани является одним из красивейших памятников русского барокко первой половины XVIII века.\n\nХрам входит в число православных центров Татарстана и является знаковой архитектурной культурно-исторической, архитектурной достопримечательностью Казани.\n\nИстория\nСобор построен в 1723–1726 годы на месте бывшей Петропавловской церкви. Возводился он как обычный приходской храм, однако быстро обрел широкую известность: его обликом восхищались российские императоры, деятели искусства и культуры. Между тем архитектор этого великолепия до сих пор неизвестен.\n\nБлаготворителем храма выступил купец Иван Михляев, он решил возвести роскошный собор вместо старой деревянной церкви в память о посещении его дома и города Петром I в 1722 году. Тот самый дом Михляева XVII века можно увидеть и сейчас: находится он у западной стороны храма, и ранее был соединен с ним прямым ходом.\n\nПоскольку за основу высокого храма был взят стандартный план, на последнем этапе строительства свод все-таки не выдержал нагрузки и обрушился. Происшествие обошлось без жертв. Строительство завершили мастера, присланные самим царем.\n\nДаже после революции собор удалось сохранить, хотя колокола были разбиты, а церковные драгоценности конфискованы. В храме разместился партийный архив, а позже — реставрационные мастерские, планетарий. В 1989 году Петропавловский собор передали церкви, тогда же храм был освящен епископом Казанским и Марийским Анастасием, начались масштабные восстановительные работы — здание находилось в руинированном состоянии. Убранство собора\nПетропавловский собор украшен великолепной лепниной с преобладанием растительных мотивов (цветы и плоды). За эту особенность храм даже прозвали «каменными висячими садами Казани».\n\nПо линии галереи можно увидеть ещё одну архитектурную изюминку — крупные старинные изразцы. Это единственный храм в Казани, где сохранилась подобная деталь.\n\nУникален и великолепный семиярусный иконостас, современник собора. По богатству резьбы ему нет равных во всей России.\nАрхитектура Петропавловского собора в Казани\nДвухъярусный храм высотой 52 метра — один из самых высоких в Поволжье. Петропавловский собор стоит на горе, так что его хорошо видно даже издалека.\n\nУникальна и сама конструкция храма: его купольный свод имеет высоту 38 метра над полом бесстолпного зала. Это на 3 метра выше центрального нефа Собора Парижской Богоматери. Возможность такой конструкции практически невероятна.\n\nХрам имеет два парадных крыльца (с юго-западной и с северной стороны). По всему периметру собор огибает открытая галерея, так называемое «гульбище». Подобные детали присутствовали в архитектуре некоторых храмов. Такая галерея давала возможность людям, в первую очередь паломникам, укрыться от непогоды, отдохнуть, поесть.",
    "id" : 29,
    "location" : [ 55.793591, 49.11325 ],
    "nearbyMetroStation" : "",
    "openingHours" : "ежедневно, 7:00-19:00",
    "price" : "Бесплатно",
    "title" : "Петропавловский собор"
  }, {
    "address" : "территория Кремль, 17",
    "description" : "Башня Сююмбике находится на территории историко-архитектурного музея-заповедника «Казанский Кремль» и является одной из самых узнаваемых достопримечательностей города. Предназначение сооружения — дозор и охрана окружающих территорий. Однако история башни Сююмбике в Казани до сих пор вызывает споры и порождает загадки.\n\nВход на территорию Казанского Кремля — бесплатный, поэтому посмотреть на башню Сююмбике в Татарстане могут все желающие. Вечером включается подсветка башни. К сожалению, проход внутрь сооружения запрещен. Увидеть похожее строение можно в Москве, на Казанском вокзале, где архитектор сделал копию падающей башни Сююмбике.\nЛегенды Башни Сююмбике\nБашня Сююмбике связана с различными легендами о своем появлении, отчасти это связано с тем, что не сохранились какие-либо документы о строительстве сооружения. Например, существуют различные предания о царице Сююмбике — правительнице Казанского ханства. Согласно одним версиям, она возвела башню в честь своего погибшего мужа. Согласно другим, ее построил Иван Грозный всего за 7 дней по условию правительницы Сююмбике, предложив ей выйти за него замуж. Третья легенда о башне Сююмбике повествует о том, что Казанская царица сбросилась с седьмого яруса башни. Несмотря на отсутствие точных сведений о начале строительных работ, легенды о башне Сююмбике в Казани имеют мало общего с реальной историей. Как известно, правительницу Казанского ханства предали и передали Ивану Грозному, а позднее насильно выдали замуж.\nВ XIX веке шар с вершины башни был снят для осмотра, так как люди верили в легенду о том, что в этом шаре хранятся документы, имеющие особое значение для истории и культуры татар. Считалось, что они относятся к ханскому периоду. Губернатор города согласился изучить шар, но внутри него не было найдено никаких бумаг. Тем не менее, местные жители долго верили, что документы действительно были туда спрятаны, но могли пропасть, так как шар оказался дырявым.\n\nБлагодаря многочисленным легендам о башне Сююмбике, вокруг нее сформировался мистический образ, и многие называет ее одним из самых таинственных мест города. Сюда туристы также любят приходить, чтобы загадать желание. Башня Сююмбике считается местом, которое исполняет 3 желания, если прикоснуться лбом к ее стенам.\nИстория башни Сююмбике\nОтносительно того, когда была построена башня Сююмбике, существуют различные версии. В большинстве источников указывается конец XVII-начало XVIII века. Возможно, споры о дате постройки объясняются тем, что проведенные археологические работы показали: башня возведена на месте ханских мавзолеев и мечети.\n\nНекоторые полагают, что нижнее основание Сююмбике относится к ханскому периоду XV–XVI веков, в это время трон в Казани занял Мухаммед Амин после периода междоусобных боев за власть. Хан некоторое время обучался в Москве и там он мог увидеть постройку Боровицкой башни Кремля в честь славы Москвы. Архитектором сооружения выступил итальянец Аристотель Фиораванти. Есть предположения, что Мухаммед Амин мог пригласить итальянца или его ученика в Казань для строительства башни.\n\nКак подтверждение, сторонники этой теории приводят тот факт, что казанская башня Сююмбике имеет общие архитектурные черты с другими творениями Фиораванти в Болонье. Кроме того, размеры кирпича, который использовался в строительстве башни, не соответствуют русскому государственному стандарту. Они как раз подходят под стандарт, используемый итальянским зодчим. На вершине башни Сююмбике была установлена гербовая фигура — двуглавый орел. Датой этого события считается 1730 год. В 1918 году орла заменили на полумесяц в честь передачи сооружения мусульманам. Позднее, в 30-х годах прошлого века и этот знак убрали с вершины Сююмбике. Лишь во время перестройки полумесяц был возвращен на свое место.",
    "id" : 30,
    "location" : [ 55.797731, 49.105794 ],
    "nearbyMetroStation" : "Площадь Тукая, Кремлевская",
    "openingHours" : "ежедневно, 9:00-16:00",
    "price" : "Бесплатно",
    "title" : "Башня Сююмбике"
  }, {
    "address" : "ул. Петербургская, 57",
    "description" : "Театр кукол «Экият» в Казани был основан в 1934 году. Все время он успешно развивался — представлял лучших кукол, актеров, ставил спектакли, которые трогали за душу и сегодня он заслуженно считается одним из самых значимых в России.\n\nНазвание «Экият» неслучайно — в переводе с татарского языка оно означает «Сказка» и вот уже более 80 лет дарит сказку детям и взрослым.\n\nВ Театре трудится более 100 человек, из которых 33 артиста-кукольника, транспортный и художественно-производственный цеха, постановочный отдел, художественно-руководительный состав. В репертуаре — более 50 сказок, поставленных как по сказкам народов мира, так и по современным произведениям. Представления дают на русском и татарском языках. На сцене «работают» куклы разных систем сложения, от классических до модерновых. Чаще всего используются куклы срединного типа или низовые. Успешно внедряется техника взаимодействия кукол и актеров, которая так нравится детям и размывает границы между кукольным и некукольным актерским мастерством.\n\nСпектакли очень хорошо принимаются зрителями — в официальной группе вконтакте 11 000 человек, которые не устают писать положительные отзывы, просить повторить спектакли и интересоваться, как поскорее купить билеты в театр кукол «Экият». Так, по многочисленным просьбам зрителей администрация включила дополнительный сеанс любимой сказки «Идет коза рогатая», так как мест в театре на всех желающих просто не хватило.\nРепертуар\nПродолжительность спектаклей не превышает 1 часа 40 минут, в среднем представление длится 1 час.\n\nКаждый спектакль имеет свое возрастное ограничение: не рекомендуется ходить на спектакли детям младше указанного возраста — они могут устать или не понять.\n\nДля детей от года-двух лет — самые простые и короткие спектакли. Это яркие куклы, время сказки 30–35 минут, легкие сюжеты. Особенно полюбились детям и родителям народные сказки, например, «Идет коза рогатая», «Гусенок». Спектакли отличаются интерактивностью, ведь ребенка в возрасте 1–2 года не заставишь сидеть на месте. Зрители помогают спасти малыша Гусенка, или учат Внучку слушаться Дедушку в сказке «Не хочу, не буду». Сказки сопровождаются танцами и песенками, которые обязательно увлекут малышей.\nВ школьном возрасте детей пора обучать житейской мудрости, все чаще говорить о долге к родителям и стране, прививать патриотизм и любовь к родному краю. Спектакль в театре кукол справится с этой задачей. «Ночь перед Рождеством», «Глаза матери», «Кякрушка» захватят детей с первой минуты и надолго оставят след в их душе.\n\nЕсть в театре кукол и представления для старшего детского возраста — их с удовольствием смотрят не только в 16, но и 40 лет. Например, спектакль «Ханума» — веселая история о никогда не унывающей и предприимчивой свахе Хануме. По сюжету, обедневший грузинский князь собирается выгодно жениться и обращается к знаменитой свахе Хануме. И вот невеста найдена, но самое интересное только начинается: оказывается, свахи работают в условиях жёсткой конкуренции! Соперница Ханумы Кабато намеревается выдать за князя свою претендентку Сону — но эту девушку любит княжеский племянник Котэ. Конечно, Ханума не допустит разлуки влюблённых и торжества конкурентки.",
    "id" : 31,
    "location" : [ 55.77995, 49.138098 ],
    "nearbyMetroStation" : "Суконная слобода, Площадь Тукая",
    "openingHours" : "ежедневно, 9:00-19:00, перерыв 13:00-13:30",
    "price" : "от 200 до 400 р/чел",
    "title" : "Театр кукол Экият"
  }, {
    "address" : "Территория Кремль, 12",
    "description" : "Музей естественной истории Татарстана входит в комплекс музеев Казанского кремля. Музей посвящен истории геологического развития планеты Земля, охватывающего промежуток времени с создания планеты до появления на ней человека.\n\nВ 2008 году, когда музей был открыт, здесь были размещены коллекции из собраний Геологического музея имени А. А. Штукенберга федерального университета Казани. В дальнейшем экспозиция пополнилась предметами, найденными в ходе различных экспедиций.\nСейчас постоянная выставка занимает 12 залов на 2 этажах музея. Здесь можно раскрыть некоторые тайны Вселенной и ее истории, а также узнать о минерально-сырьевых ресурсах Республики Татарстан. В Музее естественной истории Татарстана представлена коллекция минералов, имеются экземпляры метеоритов, посетители могут наблюдать модель грязевого вулкана в действии. Интересно будет посмотреть на коллекцию первых живых организмов на Земле — древних беспозвоночных морских ископаемых. Экспонируются панцири вымерших морских трилобитов и раковины аммонитов, окаменевшие стволы, отпечатки листьев. Получить представление о древнем мире помогают также выставленные в музее скелеты шерстистого носорога, динозавров, пещерного медведя и других обитателей.\nПредлагаются интерактивные развлечения и игровые экспонаты, призванные облегчить восприятие информации:\n\nИспользование прибора с космическими весами, чтобы вычислить, сколько вы бы весили на разных планетах.\nНаблюдение через телескоп за планетами и созвездиями.\nУчастие в палеонтологических раскопках.\nКормление рыб древних видов в доисторическом аквариуме.\nПрогулка со щекастым ящером.\nСбор пазлов с динозаврами.\nВолшебный армрестлинг.\nОбщение с обитателями ледникового периода.",
    "id" : 32,
    "location" : [ 55.798546, 49.105956 ],
    "nearbyMetroStation" : "Площадь Тукая, Кремлевская",
    "openingHours" : "вт-чт 10:00–18:00; пт 11:00–20:00; сб,вс 10:00–18:00",
    "price" : "Для взрослых – 250 руб., для студентов, пенсионеров, школьников – 100 руб.",
    "title" : "Музей естественной истории"
  }, {
    "address" : "ул. Габдуллы Тукая, 74",
    "description" : "Дом Шамиля является памятником архитектуры, это здание, построенное в эклектичном стиле, также проскальзывают элементы национально-романтического модерна. Находится в историческом районе города. Является объектом наследия культуры республиканского значения.\nНачиная с 1986 года, здесь располагается, музей писателя Г. Тукая. Здание выполнено из кирпича, состоит из двух этажей. Площадь здания примерно 430 кв.м.\n\nДом был построен в 1863 году по заказу почетного гражданина Казани И. И. Апакова. В 1884 году дочь купца выдали замуж за Шамиля (третьего сына имама), двухэтажный особняк был отдан им в качестве подарка на свадьбу.\n\nВ 1902 году здание значительно пострадало от пожара. Через год дом был значительно перестроен по проекту архитекторов Руша и Амонга. В 1906 году усадьба была продана купцу второй гильдии. Но позднее право собственности купца экспроприировали, и дом был заселен жильцами. Тогда среди жильцов дома и прикрепилось название «Дом Шамиля». С 1981 года дом поставлен на охрану как памятник архитектуры.",
    "id" : 33,
    "location" : [ 55.777489, 49.11546 ],
    "nearbyMetroStation" : "",
    "openingHours" : "ежедневно, 8:00-16:00",
    "price" : "от 200 р/чел",
    "title" : "Дом Шамиля"
  }, {
    "address" : "ул. Кремлевская, 33",
    "description" : "Дом Ушковой — одна из ярких достопримечательностей в центре города. Является объектом культурного наследия. Здание построено в эклектичном стиле. С 1919 года является главным зданием республиканской библиотеки. Дом Зинаиды Ушковой — представляет собой двухэтажное здание, которое выполнено в форме незамкнутого каре. На верхнем этаже раньше находились парадные жилые комнаты, на нижнем этаже — подсобные помещения и торговые залы. Верхняя часть фасада украшена орнаментом с элементами барокко. Также в орнамент включены изображения драконов и орлов. Окна верхнего этажа отделаны гирляндами. Металлические решетки балконов выполнены в том же стиле, что и основной фасад здания. Каждое помещение здание отделано в своем стиле, в основном использован стиль ампир и барокко. Мебель в комнатах также соответствует стилям. Полы в здании выложены паркетом. На втором этаже располагается парадный зал стиля ампир. Потолки зала покрыты орнаментом с военной атрибутикой. Помещение бывшей гостиной выполнено уже в другом стиле — рококо, там даже сохранился камин из темного мрамора. Интерьер парадной лестницы выполнен с использованием китайских мотивов. Зал верхнего этажа является одной из главных особенностей здания. Зал напоминает пещеру. На потолке свисают сталактиты, облицовка стен выполнена из природного ракушечника. В большом аквариуме сохранились камни, раковины, фонтанчик в виде рыбы.",
    "id" : 34,
    "location" : [ 55.791749, 49.120913 ],
    "nearbyMetroStation" : "Кремлевская",
    "openingHours" : "ежедневно, 9:00-20:00",
    "price" : "от 200 р/чел",
    "title" : "Дом Ушковой"
  }, {
    "address" : "ул. Островского",
    "description" : "Парк был создан к тысячелетнему юбилею Казани, который праздновался в 2005 году. Кстати, помимо парка Тысячелетия, к празднику в городе была построена Площадь тысячелетия, мост Милениум, мечеть Кул-Шариф и метрополитен.\n\nНа месте парка до 2000 года находился район малоэтажной застройки, однако это были ветхие дома, которые к тому же часто затоплялись при весеннем подъеме воды в озере Кабан. Судя по старым фотографиям, в моменты разлива жители передвигались на лодках, а вода порой доходила до Георгиевского храма и затопляла всю нынешнюю Санкт-Петербургскую улицу. Жилье в этом болотистом месте было мало популярным, поэтому руководство города приняло решение о сносе слободы.\nПарк тысячелетия, самый молодой парк в городе Казань, удалось построить в кратчайшие сроки, почти за лето. На месте старых построек высадили деревья и разбили клумбы. Последние работы завершали практически в день открытия. Часть деревьев высажена известными жителями Казани и гостями города во время торжественного открытия парка.\n\nПо замыслу главного архитектора парка, Виктора Морозова, пространство парка делится на несколько функциональных зон, объединенных главной аллеей.\n\nДля проведения праздников и фейерверков предназначена центральная площадь парка с огромным фонтаном в виде кипящего казана. Этот образ фонтана был выбран не случайно. По легенде, место для основания Казани долго искали. По советам колдуна город надо было строить там, где закипит вода во врытом в землю котле. И такое место нашлось, как раз там, где сейчас стоит Казанский кремль.\nПерекресток аллей Парка тысячелетия, по замыслу зодчих, символизирует роль Казани как места встречи Востока и Запада, точки, где встречаются торговые пути.\n\nПарк объединяет в себе несколько садов, имеющих свои отличительные особенности. Сад Зарождения напоминает об истории возникновения древнего Волжско-Камского государства. Декоративный ландшафт и стилизованное Древо жизни несут черты древней булгарской архитектуры.\nВосточный сад напоминает о старом городе, о традиционном татарском быте. Все элементы и украшения этого сада выдержаны в национальном стиле.\n\nВ Саду печали высажены плакучие ивы. Когда они хорошо разрастутся, этот сад с затемненными уголками станет идеальным местом для уединения. Сад любви предназначен для свиданий, а Сад Майдан — для деловых встреч и переговоров.\n\nСад непрерывного цветения, разбитый на холме, представляет собой пейзажную композицию из цветов и кустарников, воспроизводящую рельеф исторической Казани.\n\nТерритория парка обнесена кованой оградой, в оформлении которой использованы национальные мотивы. В парке семь ворот, украшенных фигурками зилантов.\nФонтан в парке Тысячелетия Казани\nВ центре круглого фонтана Казан диаметром 36 метров установлена чаша-казан, поддерживаемая двумя зилантами. Еще восемь зилантов охраняют фонтан по периметру. Cтруи фонтана взмывают вверх на высоту до 17 метров. Молодожены, часто посещающие Парк тысячелетия, любят кидать в фонтан монетки «на счастье», мечтая о том, чтобы их жизнь была полная чаша и бурлила, как казан.\nПамятник Кул Гали в парке Тысячелетия\nВыдающийся поэт Кул Гали — один из самых известных представителей тюрско-булгарской литературы средних веков, современник автора Слова о полку Игореве и Шота Руставели. Во времена, когда принято было воспевать воинские доблести, правителей и победы, Кул Гали писал о человеке, его чувствах и гуманистических ценностях.\n\nПо словам поэта, государство под управлением мудрого правителя никому не угрожает и ни с кем не воюет. Памятник выдающемуся поэту Волжской Булгарии, погибшему во время монгольского нашествия XIII века, был открыт в 2005 году вместе с открытием Парка тысячелетия.\nРозовое дерево в Парке тысячелетия Казани\nВ мае в парке зацветают два розовых дерева, которые многие жители Казани и даже некоторые местные СМИ называют сакурами. Период цветения продолжается две недели, в это время в парке проводится масса фотосессий. Горожане и туристы, желающие сфотографироваться на фоне экзотичных цветов, стоят в очереди, дожидаясь, пока освободится желанный «фон».\n\nНа самом деле, как уточняют биологи, «розовый шар» в парке Тысячелетия — это не сакура, а розовая яблоня польского сорта Ола. Эта яблоня действительно очень похожа на сакуру, ее цветы отличаются только размером лепестков.\n\nПо информации пресс-службы мэрии Казани, в парке Тысячелетия растет две розовые яблони, возраст каждой — на четыре года старше парка. Большинство людей, желающих сфотографироваться на розовом фоне, собираются возле дерева, растущего ближе к улице Островского. Вторая яблоня растет в глубине парка и ее сложнее найти. В парке есть еще десяток яблонь с белыми цветами, но они не так популярны у фотографов.",
    "id" : 35,
    "location" : [ 55.783418, 49.123572 ],
    "nearbyMetroStation" : "Площадь Тукая",
    "openingHours" : "ежедневно, круглосуточно",
    "price" : "Бесплатно",
    "title" : "Парк тысячелетия"
  }, {
    "address" : "Ямашева 42А",
    "description" : "Казань один из городов России, где есть множество удивительных достопримечательностей, которыми могут полюбоваться все желающие. Одно из подобных мест — Казанский Мемориальный парк Победы. На территории парка посетителей порадуют не только различные образцы боевой техники, но и современная инфраструктура, обеспечивающая комфортные условия для достойного отдыха горожан и гостей города Казани.\nИстория создания\nВ 1970-е годы местность, являющуюся территорией парка, засадили различными деревьями и кустарниками. Кстати говоря, деревьев здесь ровно 1418. Это число выбрано не просто так: именно столько дней и ночей длилась Великая Отечественная война.\n\nНа протяжении нескольких лет в парке велось строительство мемориалов и создавался музей военной техники, принимавшей участие в боях во времена ВОВ и других войн. В сегодняшнем виде парк предстал перед посетителями в 2005 году, ко дню празднования 60-летия Победы в Великой Отечественной войне. Парк Победы в Казани возводился в общей сложности 27 лет.\nДостопримечательности парка\nОсновная точка притяжения для гостей парка — выставленная в качестве памятников военная техника. Посетители могут не только любоваться реальными образцами военных машин, но и ознакомиться с информационным стендами, отображающими факты и характеристики каждого из экспонатов. Парк также включает в себя мемориальный комплекс и ряд монументов в честь погибших в 1941–1945 годы.\nМемориал Памяти — одна из главных достопримечательностей Казанского мемориального парка. Это место представляет собой пантеон с мраморными табличками, на которых нанесены имена уроженцев Татарстана, удостоенных в свое время звания Героя Советского Союза. По центру мемориал расположен Вечный огонь. Рядом с мемориалом находится историко-мемориальный комплекс «Книга Памяти».\n\nЕжегодно здесь организуются различные мероприятия, посвященные празднованию дня Великой Победы. Например, выступления с участием детских творческих коллективов. В такой день в парке собирается большое количество горожан, которые помнят и чтят подвиг воинов победителей.\n\nВ центре парка, у одного из входов, находится стела Победы, высота которой 42 метра. Монументальное сооружение увенчивается шпилем, а у подножья стоят статуи солдата с мечом и матери с ребенком на руках. Между двумя монументами стоит щит — символ Ордена Победы.\n\nОтдых и развлечения\nКазанский парк Победы является не только местом памяти. Местные жители и приезжие любят проводить здесь время просто отдыхая и гуляя с семьей. Особенно людно здесь в выходные и праздничные дни.\n\nВнимание посетителей привлекает небольшое озеро, созданное искусственным способом. На водоеме часто проходят соревнования на водных моделях на радиоуправлении. В 2006 году на озере даже провели чемпионат России по гонкам на дистанционно управляемых катерах.\n\nПровести время у воды в Мемориальном парке Победы можно разными способами: катанием на катамаранах, рыбалкой, кормлением уток, ну или просто расслабившись под ивой, созерцая спокойную водную гладь. Вот только купание в озере все же запрещено администрацией.",
    "id" : 36,
    "location" : [ 55.829626, 49.108328 ],
    "nearbyMetroStation" : "Яшьлек, Козья слобода",
    "openingHours" : "ежедневно, круглосуточно",
    "price" : "Бесплатно",
    "title" : "Парк победы"
  }, {
    "address" : "ул. Н. Ершова",
    "description" : "Центральный парк культуры и отдыха им. Горького (ЦПКиО им. Горького) занимает территорию в 1 гектар и находится в центре Казани, с юга ограничен улицей Ершова, с севера — улицей Подлужная, с востока — улицей Вишневского, с запада — улицей Толстого и Суворовским училищем. Во второй половине XVIII века это место было окраиной, где обеспеченные казанцы строили загородные дома. Росла восхитительная липовая роща, а после нее дремучий и холмистый Арский лес («Скотские горы» — так его раньше называли из-за пастбищ животных), выходящий к берегу реки Казанки. В народе лес называли «Русская Швейцария» — когда-то профессор физики Казанского Императорского университета господин Броннер сравнил его с живописными холмами швейцарских Альп.\n\n«Русская Швейцария» привлекала в эти места многих знаменитых людей. Федор Шаляпин исполнял здесь свои первые концерты, Сергей Аксаков (первый Казанский студент, как его называли) набирался вдохновения, Максим Горький (Алексей Максимович Пешков) начинает тяготеть к романтической философии, А. С. Пушкин работал над произведением «История Пугачевского бунта», гуляя по Арскому полю (ак как в 1774 году здесь состоялось сражение между армией Пугачева и горожанами, пугачевцы одержали победу).\nВ 1930-е годы Советское правительство было озабочено отдыхом городских жителей и во всех областных центрах решено построить ЦПКиО.\nВ 1932 году в Москве существовал «Нескучный сад», который полностью переделали и назвали в честь Максима Горького.\n\nТак же и в Казани центральный парк назван именем культовой фигуры советской и русской литературы.\n\nФонтан в парке Горького в Казани\nЦветомузыкальный интерактивный фонтан в виде шахматной доски с 2014 года как магнит для горожан — днем развлечение для детей, которые бегают от струй воды, мокрые, но довольные (разрешено находиться на всей территории фонтана), многие посещают фонтан специально, чтоб искупаться в летний зной в купальниках и с полотенцами, те, кто не хочет промокнуть, могут наблюдать за другими, сидя на одной из множества скамеек, а вечером (с 20:00 до 23:00) в 2020 году вся площадка загорается разными цветами и фонтанчики воды то взмывают в небо, то опускаются вниз под ритмы музыкального сопровождения. Одна программа длится 1,5 часа, ее повторяют дважды в день.\nПамятники\nНа входе расположен памятник «Павшим за советскую власть» (установлен в 1967 году): воин тяжело ранен, перед смертью он, силясь приподнять свое тело, протягивает правую руку вперед к победе (очень нестандартная горизонтальная композиция). Рядом стела и вечный огонь, который зажгли в 1960-х годах. По традиции, 9 мая каждый год здесь проходят празднования Дня Победы и торжественные возложения цветов в честь Великой Победы.\n\nВ восточной расположена Аллея Славы — в 1918 году здесь похоронили революционеров, которых расстреляли белые при взятии Казани, затем хоронили известных деятелей, драматургов, режиссеров и актеров, таких как Габдулла Камал, Абдулла Зулкарнеев, Алексей Галактионов, Шагит Залаев, Сардар Ваисов, Абрам Комлев и др.\nОтдых в парке Горького\nВ 2000-х годах при возведении моста «Миллениум» через реку Казанка парк пришлось сократить и демонтировать, занимавшие эту территорию, аттракционы. (Колесо обозрения («Чёртово колесо»), «Космос», «Ромашка», «Паровоз», «Американские горки» и др.). Долгое время после этого части аттракционов находились в лесах парка, что выглядело очень удручающе. В 2014 году настало время новой реконструкции, парк улучшают по сей день.\n\nОбустроена спортивная часть парка, в которой находится футбольное поле, площадка для игры в городки и всевозможные тренажеры, на которых могут заниматься все желающие. Из активного времяпрепровождения еще можно покататься на лошадях по аллеям парка, если страшно верхом, то есть повозки. Для экстремалов работает Скай-парк — деревянные конструкции из веревок и досок, перекинутые через ветви деревьев.\n\nВ центральной части парка более спокойная атмосфера, подходящая для прогулок и отдыха в удобных беседках. Здесь живет большое количество белок, они с радостью принимают пищу от людей, выходят и контактируют. Покрытие всех дорожек продуманно — это шероховатый бетон, который даже в дождь не скользит, а сливы по бокам защищают от скопления воды, все аллеи хорошо освещены, есть скрытые камеры для безопасности.\n\nПарк зимой\nНемало занятий на свежем воздухе и зимой, помимо прогулки по аллеям, украшенным новогодними фонариками и гирляндами. Для самых маленьких — безопасные горки, большая горка для смелых, напрокат можно взять «ватрушки» и кататься всей семьей, так же на ледянках и миниках.\n\nПо всему парку тянутся сети лыжных трасс, лыжное снаряжение тоже можно арендовать. Если проголодались, можно посетить кафе, а потом продолжить свой отдых, качаясь на качелях.",
    "id" : 37,
    "location" : [ 55.796589, 49.15206 ],
    "nearbyMetroStation" : "Суконная слобода",
    "openingHours" : "ежедневно, круглосуточно",
    "price" : "Бесплатно",
    "title" : "ЦПКиО им. Горького"
  }, {
    "address" : "Площадь 1 мая",
    "description" : "Муса Джалиль (настоящее имя — Мустафа Мустафович Залилов) — известный татарский поэт, Герой Советского Союза, посмертно награждён Ленинской премией. Попав в плен в 1942 году, Муса Джалиль создал подпольную группу и организовывал побеги военнопленных, готовил восстание. Но деятельность группы раскрыли, и в 1944 Джалиль был казнён в Берлинской тюрьме.\n\nПамятник Мусе Джалилю появился в Казани ещё в 1966 году, к 60-летию поэта. Монумент расположен в историческом центре города, рядом с Казанским Кремлём. Авторы памятника — скульптор В. Е. Цигаль и архитектор Л. Г. Голубовский. Монументальная фигура Мусы Джалиля (высота7,9 м) стоит на трапециевидном постаменте. Поэт изображён обнажённым по пояс, разрывающим путы колючей проволоки, рвущимся на волю. На постаменте высечена факсимильная подпись поэта. К памятнику поднимается гранитная лестница, а в центре площадки расположен цветник и скамьи из полированного гранита.\n\nЕдиный комплекс с памятником составляет стена из гранитных блоков. На них изображены стилизованные ласточки и цитаты из стихотворений Джалиля. В 1994 году здесь возвели стену с барельефами татарских подпольщиков — соратников Джалиля, также погибших в тюрьме Плётцензее. Мемориальные мероприятия и возложения цветов проходят у памятника в день рождения и годовщины гибели поэта (15 февраля и 25 августа).",
    "id" : 38,
    "location" : [ 55.796208, 49.10901 ],
    "nearbyMetroStation" : "Кремлевская",
    "openingHours" : "ежедневно, круглосуточно",
    "price" : "Бесплатно",
    "title" : "Памятник Мусе Джалилю"
  }, {
    "address" : "Площадь тысячелетия",
    "description" : "Зилант — крылатый змей-дракон в короне, являющийся символом города Казань, изображенный на гербе и флаге города.\n\nСогласно древней легенде, змеиный царь Зилант жил на горе возле речки Казанки, там, где она впадает в Волгу. Гору называли Зилантовой, такое же название позднее получил построенный на горе Свято-Успенский монастырь. Легенды о Зиланте противоречивы: в одном предании говорится, что вся местность вокруг Казани была густо населена огромными змеями и люди их боялись, пока не нашелся богатырь, который в жестоком бою перебил всех змей, включая их царя, и погиб сам. Другие предания гласят, что Зилант все же выжил и даже со временем стал покровителем казанцев. Есть сказания, в которых говорится, что змей прячется на дне озера Кабан, охраняя сокровища царицы Сююмбике.",
    "id" : 39,
    "location" : [ 55.795923, 49.106035 ],
    "nearbyMetroStation" : "Кремлевская",
    "openingHours" : "ежедневно, круглосуточно",
    "price" : "Бесплатно",
    "title" : "Памятник дракону Зиланту"
  }, {
    "address" : "ул. Баумана, 78, корп 2",
    "description" : "Богоявленский собор занимает одно из главенствующих мест среди важнейших достопримечательностей Казани и является изумительной исторической постройкой, окрашенной в нежно-голубой цвет. Стиль русское барокко повлиял на весь внешний вид здания: небольших размеров святыня и ее аккуратные золоченые купола-луковки привлекают внимание горожан и гостей города, но буквально приковывает внимание и пользуется огромной популярностью именно колокольня при храме. В течение долгого времени она оставалась самым высоким строением в городе, а сейчас, будучи неоштукатуренной, но ощутимо декорированной, она демонстрирует стройность, монументальность и величие.\nИстория\nУлица, протянувшаяся от Казанского Кремля, в середине XVI века носила название Проломной. Место стало известным благодаря подкопу и взрыву, которые привели к образованию пролома в посадской стене. Осенью 1552 года войска Ивана Грозного посредством него оказались в городе.\n\nПервый храм из дерева во имя Богоявления Господня появился уже в XVII веке, он был возведен там, где прежде располагались Проломные ворота посада. Именно из-за его появления постепенно появляющаяся на Проломной улице Новая слобода начала носить имя Богоявленской слободы. Случившийся в 1964 году пожар сжег все постройки, а спустя 47 лет начала отстраиваться каменная Богоявленская церковь. Возведение материально поддержал знаменитый местный фабрикант И. А. Михляев совместно с купцом С. А. Черновым. Завершилась постройка в 1756 году.\nДо революции приход храма считался наиболее обширным в городе. В качестве прихожан были замечены не только простые горожане, но и представители аристократии, а также множество крупных предпринимателей. 2 февраля 1873 года здесь был крещен Федор Иванович Шаляпин. В память об этом событии недалеко от колокольни в 1998 году был заложен памятник Шаляпину, рядом расположенный отель также носит его имя.\nК началу революции в храмовом комплексе находились холодный Богоявленский собор с приделом святого первомученика и архидиакона Стефана, теплый собор имени святого апостола Андрея Первозванного с приделом святых мучеников князя Михаила Черниговского и его боярина Федора, на втором ярусе отстроенной колокольни появился Иоанно-Предтеченский собор, первый же этаж занимала церковная лавка, также здесь собеседовали старообрядцев.\nВ 1997 году строение вернули православной общине, а зимой 2014 года восстановили и вновь освятили собор в честь Обретения Честной Главы Иоанна Предтечи.\n\nСмотровая площадка казанского собора Богоявления Господня\nКолокольня Богоявленского собора обзавелась собственной смотровой площадкой, откуда открывается необыкновенно красивый вид на центр города. На верхние ярусы проход закрыт, официально сюда попасть нельзя из-за серьезного обветшания деревянных лестниц и дощатого настила. Одно неосторожное движение может привести к падению вниз.\n\nНа первой смотровой площадке, которая расположена не слишком высоко, обзору частично мешают боковые башни. Решеток здесь нет, поэтому туристы, попавшие сюда, должны быть предельно осторожны.\n\nПодъем отнимает много времени. Ступеньки, как и проемы, достаточно узкие, порывы сильного ветра часто мешают туристам подниматься, поэтому некоторым восхождение на площадку дается с трудом, однако, увиденное в полной мере компенсирует затраченные силы.\n\nНа самом верху смотровой площадки колокольни открывается потрясающий вид на город. Обзор является круговым из-за выхода проемов на четыре стороны. Отсюда можно полюбоваться площадью Тукая, Петербургской улицей, гостиницей Татарстан и «Гранд Отель Казань», тоже имеющим смотровую площадку. Можно подробно рассмотреть улицу Баумана с расположенными на ней Домом Печати, Петропавловским собором, мечетью Кул Шариф и цирком. Для более детального осмотра города понадобится бинокль, но и без него видно озеро Кабан и его берега, а также Старо-Татарскую слободу.\n\n",
    "id" : 40,
    "location" : [ 55.788273, 49.1194 ],
    "nearbyMetroStation" : "Площадь Тукая, Кремлевская",
    "openingHours" : "ежедневно, 10:00-20:00",
    "price" : "Бесплатно",
    "title" : "Колокольня Богоявленского собора"
  }, {
    "address" : "ул. Фатыха Амирхана",
    "description" : "Мост Миллениум — одна из достопримечательностей столицы Республики Татарстан. Его изображение можно видеть на фотографиях города. Одно время они даже украшали городские транспортные карты. Сооружение возведено в честь 1000-летнего юбилея Казани, о чём нам сообщает само название моста «Миллениум».\n\nКонструкцию легко узнать по пилону в виде огромной буквы «М». Это самый высокий подвесной мост в городе, который состоит из нескольких пилонов. Достопримечательность соединяет улицу Вишневского с проспектом Амирхана, под ней протекает река Казанка.\nКонструкция предназначена как для движения автомобилей, так и для пешеходов — состоит из шести полос и двух изолированных тротуаров. В час пик здесь нередко бывают заторы. Благодаря подсветке наиболее зрелищным мост выглядит в вечернее время.\nИстория строительства моста Миллениум в Казани\nИстория строительства отсылает нас к 2004 году. А уже в юбилейный для города 2005 год состоялось открытие первой части моста. Точная дата этого события — 29 июля. В течение двух лет автомобилисты могли пользоваться только тремя полосами — одна вела в центр города, а две из него. В это время вместо появившейся позже буквы «М» жители и гости Казани могли видеть лишь её часть — букву «Л». Тогда-то мост в шутку прозвали «Линолеум».\n\n30 августа 2007 года была сдана вторая часть сооружения. Ремонтные работы по замене дорожного покрытия проводились здесь лишь один раз — в 2012 году. Из-за высокой важности объекта укладка асфальта происходила по новой технологии, позволяющей увеличить скорость укладки битума до десяти метров в минуту. Процесс выглядел следующим образом: на старый асфальтовый слой распылили битумную эмульсию, а сверху положили слой щебеночно-мастичного бетона. Это должно защитить дорожное полотно от повреждений.\n\nС 1999 по 2009 год рядом с конструкцией был построен временный понтонный мост. Пока шло строительство основного сооружение всё движение транспорта осуществлялось по нему.",
    "id" : 41,
    "location" : [ 55.805786, 49.146111 ],
    "nearbyMetroStation" : "Козья слобода",
    "openingHours" : "ежедневно, круглосуточно",
    "price" : "Бесплатно",
    "title" : "Мост Миллениум"
  }, {
    "address" : "Казань, Татарстан",
    "description" : "Улица Баумана находится в историческом центре Казани. С 1986 года является пешеходной улицей и при этом старейшей в городе. Ее протяженность составляет 1885 метров. Это популярная среди туристов достопримечательность, а среди местных жителей — место прогулок и встреч.\n\nВо времена Казанского ханства здесь располагалась Ногайская дорога. Известно, что она существовала еще в 1552 году. Тогда при штурме Казани ратью Ивана Грозного две стены Казанского Кремля были проломлены снарядами, поэтому улица стала носить название Проломной. Немного спустя — Большой Проломной.\n\nУлицу было решено отстраивать, и в ее Южной части в XVI столетии была возведена Новая слобода (позже Богоявленская улица). Лишь в 1930 году была переименовала в Баумана в честь революционера — выходца из Казани. Название планировали сменить в постсоветские времена на Шаляпина, но оставили прежнее.\n\nБлагоустраивать и декорировать ул. Баумана начали в 90-ые годы после того, как она стала пешеходной. Ранее здесь ходили коньки, трамваи, автобусы и троллейбусы. Было запланировано создание торгово-развлекательной подземной галереи в северной части улицы Баумана. Но она так и не была достроена.\nСовременная улица Баумана — это район развлечений и торговли, красиво оборудованное место со множеством фонтанов, памятников, скамеек, скульптур, подсвеченная фонарями в темное время суток. Здесь есть торговые лавки, рестораны, магазины, можно купить практически все, чего пожелает душа, начиная с продуктов, заканчивая одеждой, сувенирами и электроникой. По выходным и праздникам традиционно проводят театрализованные, музыкальные, танцевальные мероприятия, всевозможные акции. Народные гуляния устраивают в празднование Дня смеха, Дня города и республики.\n\nКрасивые фотографии можно сделать у статуэток «Казанский кот», «карета Екатерины», фонтана с лягушками, голубями, русалкой.\n\nДостопримечательности поблизости:\n\nОтель «Шаляпин» с памятником Шаляпину напротив входа. Памятник был открыт в 1999 году, а отель достаточно старый, и ранее был во владении купцов Смоленцева и Шмелева (до 1917 года).\n\nТеатр Качалова — это культурный объект, которому уже почти 200 лет. Он был построен в 1833 году и с тех пор в его стенах разыгрывались тысячи спектаклей с участием известных актеров. В 1914 году был подвержен реконструкции, после чего зрительный зал стал вмещать 500 человек.\n\nМакет кареты Екатерины II из металла — внушительная и любимая туристами достопримечательность, связанная с приездом Екатерины II в. Казань в 1767 году.\n\nДом печати, построенный в 1930 году, в свое время печатал газеты и журналы, теперь же это отель с рестораном внутри.\n\nНациональный банк, в котором сберегалось золото Российской империи 1914 года постройки.\n\nГородской Магистрат, здание которого было возведено в 1788 году, служило органом местного управления, было переоборудовано в сиротский приют, а затем в штаб-квартиру хлебопекарной промышленности.\n\nДом Соломина-Смолина и особняк Каретникова.\n\nНикольский кафедральный собор XVI века постройки, Богоявленский собор, в котором крестили Федора Шаляпина, Иоанно-Предтеченский монастырь, возведение которого датируется XVI столетием.\n\nАллея славы — аналог голливудской аллеи, только с именами татарских знаменитостей: Ильхам Шакиров, Хайдар Бигичев, Салават Фатхетдинов, Альфия Авзалова, Мунира Булатова и других.\n\nНулевой меридиан — каменное сооружение в виде компаса, которое указывает расстояние от столицы Татарстана до крупнейших российских и мировых городов.",
    "id" : 42,
    "location" : [ 55.792392, 49.111472 ],
    "nearbyMetroStation" : "Площадь Тукая",
    "openingHours" : "ежедневно, круглосуточно",
    "price" : "Бесплатно",
    "title" : "Улица Баумана"
  }, {
    "address" : "ул. Университетская, 6/39",
    "description" : "У пожилых людей, которым сейчас больше 60-и лет, сохранилась память о временах СССР, но молодое поколение, появившееся после его развала, далеко от идей, стиля жизни, уклада и быта тех времен. Именно поэтому так интересно и тем, и другим окунуться хотя бы ненадолго туда, где каждый уголок дышит воздухом прошлого, а каждый предмет, кажется, застыл в вечности.\nТема Советского Союза в Казани является довольно популярной, подтверждает это музей социалистического быта — уникальное место, занимающее площадь в 200 м, аналогов которому нет в России. Оно помогает окунуться в прошлое, а именно в 1960–1980-е годы XX века, и ознакомиться с тем, что составляло основу жизни огромной многонациональной страны. Духом времени пропитан каждый экспонат, а сам музей стал целым миром положительных эмоций и позитива, как любит повторять его создатель.\nВсе деньги, потраченные на билеты, помогают развиваться музею и пополнять его коллекцию. Для желающих помочь этому месту существует сувенирная лавка, в которой можно найти много предметов из социалистического прошлого. Все сувениры, продающиеся здесь, трудно встретить в продаже в прочих местах, каждый из них также является подлинником.\n\nИстория\nИдея создания музея пришла в голову его основателю Рустему Валиахметову в далекие 1990-е годы, когда большинство людей старалось выбросить «устаревшие», как они полагали, вещи советского обихода, просто относя их на мусорку. Мужчина отыскивал каждый такой раритет и постепенно пополнял собственную коллекцию, какие-то предметы приносили друзья и знакомые, зная об увлечении будущего создателя музея.\n\nИмея творческое мышление, Валиахметов является известным в Казани фотографом и дизайнером, именно поэтому его личностью дышит всё пространство этого места. Особое оформление залов и нестандартная музейная программа, а также вещи, сохранившие уклад жизни людей советского времени, наполняют помещение особым шармом.\n\nВ самом начале это была квартира, наполненная атрибутами социализма. Затем экспонаты перекочевали в подвал жилого дома, одновременно служившего студией фото и дизайна и ставшего неформальной творческой площадкой, собиравшей в своих стенах художников и музыкантов.\n\nВсе эти годы музей совершенствовался, пополнялся раритетом и к 2011 году стал таким, каким и является сегодня. Тогда же и состоялось торжественное открытие площадки, отметившееся выставкой «Советская школа», ставшей истинно народным проектом. В ее открытии принимали участие люди разного социального положения и различных возрастных групп.\n\nЭкскурсия\nВ музее можно познакомиться не только с вещами, но и на короткий промежуток времени стать частью ушедшего периода, так как вся обстановка выполнена в стиле XX века. Используемое помещение является бывшей коммунальной квартирой на 28 человек, при этом здание было выбрано не просто так: создатель таким решением хотел подчеркнуть то, что большинству советских людей не было доступно собственное жилье, поэтому им приходилось ютиться в коммунальных квартирах. Само здание было возведено в середине XIX века, и чугунные батареи, старая алюминиевая проводка, освещение лампочками и остекление из дерева остались такими же, какими были тогда. Множество «тех самых» выключателей в антураже настоящих кирпичных стен дополнили образ музея.",
    "id" : 43,
    "location" : [ 55.786978, 49.119528 ],
    "nearbyMetroStation" : "",
    "openingHours" : "ежедневно, 10:00-20:00",
    "price" : "Взрослый - 250 р/чел, Пенсионеры, школьники, студенты - 150 р/чел.",
    "title" : "Музей социалистического быта"
  }, {
    "address" : "ул. Адмиралтейская",
    "description" : "Памятник лошади Петрушке\nМысль – увековечить лошадку, поставив ей памятник в районе Адмиралтейской слободы, возникла у директора подшипникового завода Д. Бикмухаметова. И вот, бронзовая скульптура уже стоит на старинном булыжнике. Эти камни были специально раздобыты, чтобы воссоздать историческое соответствие. Именно по такому булыжнику в свое время бегали живые петрушки.\n\nВ конце 19 века, появился такой вид транспорта, как конка. Две лошадки впрягались в двухэтажные вагоны и тянули их по рельсам. Линия была проложена от Большой Проломной до Адмиралтейской слободы, того места, которое получило название Петрушкин разъезд. Здесь находилось разворотное кольцо, уставших лошадей меняли, конка разворачивалась.\n\nТут всегда дежурила одна лошадка, которая должна была развернуть вагон, пока происходит смена ездовых коней. Кольцевые рельсы были проложены через крутой спуск и сложный подъем, тянуть вагоны было тяжеловато, однако эта лошадка справлялась с такой работой в одиночку. Она-то и получила прозвище Петрушка.\n\nЛошадь жила в конюшне неподалеку от кольца. Ежедневно стояла под навесом, ожидая конки. Время текло, кони менялись, а прозвище Петрушка сохранялось за всеми «кольцевыми» лошадями. Жители Казани обожали таких Петрушек, приходили посмотреть на их работу, жалели и кормили лакомствами.",
    "id" : 44,
    "location" : [ 55.797896, 49.050645 ],
    "nearbyMetroStation" : "Козья слобода",
    "openingHours" : "ежедневно, круглосуточно",
    "price" : "Бесплатно",
    "title" : "Памятник лошади Петрушке"
  }, {
    "address" : "территория Кремль, 12",
    "description" : "Музейно-выставочный центр «Эрмитаж-Казань» находится в здании бывшего Юнкерского училища, на территории Государственного историко-архитектурного и художественного музея-заповедника «Казанский кремль», и является первым представительством Государственного Эрмитажа в России. Начало культурно-просветительской и выставочной программы сотрудничества Эрмитажа и Республики Татарстан относят к 1997 году, именно тогда была открыта выставка «Сокровища хана Кубрата». С тех пор центр начал свое существование как локация для выставок коллекций Эрмитажа, в конце лета 2005 года же его открыли в качестве полноценного музея.\nМузейные залы предлагают к осмотру элементы живописи, графики, ряд старинных экспонатов, среди которых можно встретить старинные золотые и серебряные предметы обихода, оружие VIII–XIII веков и другие артефакты, а также множество современных арт-инсталляций. Одним из наиболее ценных экспонатов коллекции музея является сосуд IX века, похожий на волшебную лампу Аладдина. Центр демонстрирует публике его впервые, он был привезен сразу после реставрации в Санкт-Петербурге.\n\nКроме основной экспозиции и временных выставок центр предлагает гостям поучаствовать в интерактивных играх с исторической тематикой, провести праздник или стать участником лекций и мастер-классов ведущих специалистов Государственного Эрмитажа.\n\nСоздатели музея считают, что его посещение актуально около 2–3 раз в год, это помогает ознакомиться со знаковыми экспозициями. Перед походом в выставочный центр «Эрмитаж-Казань» стоит ознакомиться с актуальной афишей мероприятий.\n\nИстория появления и залы центра\nПосле открытия выставки в 1997 году до 2004 года в Казани были проведены пять основательных художественных выставок, привлекших большое внимание общественности. Благодаря такому тесному сотрудничеству Государственного Эрмитажа и учреждений культуры Республики Татарстан в 2004 году был подписан Протокол, который привел к открытию программы научного, культурно-просветительского и образовательного характера «Эрмитажный центр в городе Казань».\nВ августе 2005 года в момент празднования юбилея города в центре открылась выставка «Золотая Орда. История и культура», также было подписано соглашение о продолжении сотрудничества Государственного Эрмитажа с музеем-заповедником «Казанский Кремль».\nВ выставочных залах экспонируются произведения живописи и графики, здесь же можно ознакомиться с декоративно-прикладным искусством и историко-культурными коллекциями.\n\nКомпьютерные классы снабжены специальным оборудованием, в них группы школьников и индивидуальные посетители могут работать в учебно-образовательном и методическом центрах по музейно-образовательным программам Государственного Эрмитажа.\n\nВ конференц-зале центра регулярно проводятся научные встречи и селекторные видеоконференции, его также используют в качестве пресс-центра и студенческого клуба.",
    "id" : 45,
    "location" : [ 55.798546, 49.105956 ],
    "nearbyMetroStation" : "Кремлевская",
    "openingHours" : "вт-чт 10:00-17:30; пт 11:00-19:30; сб, вс 10:00-17:30",
    "price" : "от 300 р/чел",
    "title" : "Казанский эрмитаж"
  } ],
  "places" : {
    "1" : {
      "address" : "ул. Сибгата Хакима, 4",
      "description" : "Одной из главнейших достопримечательностей третьей столицы и республики Татарстан под названием «Казан», является дворец бракосочетания. Многие недавно возникшие семейные пары держат свой путь сюда, дабы скрепить узами брака свои жизни и судьбы в этом ярком и захватывающем здании. Местоположение Это чудо архитектуры стоит на насыпном полуострове, который имеет почти круговую форму. Рядом течет река Казанка, а сам объект расположен на правом берегу, прямо у конца кремлевской дамбы. Архитектура Казан открыт для публики относительно недавно — летом 2013 года. А его строительство заняло ровно 500 дней. В день открытия, дворец зарегистрировал 27 молодожёнов, а в дни свадеб он способен принимать до 20 пар ежедневно!\n\nПостройка носит оправданное имя «Казан», ведь с первого взгляда понимаешь, почему он так назван. Казан — это традиционный котел для приготовления различных блюд, в том числе и знаменитого плова, используют в основном в странах средней Азии. На крыше расположены смотровые площадки, которые стали традиционными для свадебных фотографий местных молодожёнов и гостей столицы Татарстана. Подняться на крышу можно с помощью трех комфортабельных лифта, расположенных внутри здания. Глазу открывается прекрасный вид на окрестности Казани с высоты 32 метров над уровнем моря. Вы сможете разглядеть реку и знаменитый Казанский Кремль.\n\nВ ночное время здание освещает богатая цветовая подсветка, напоминающая яркий пылающий костер, благодаря которому сооружение можно увидеть почти из любой точки Казани.",
      "id" : 1,
      "location" : [ 55.812843, 49.10813 ],
      "nearbyMetroStation" : "Козья Слобода, Кремлевская",
      "openingHours" : "вт-сб 9:00-18:00, обед 12:00-13:00",
      "price" : "Смотровая площадка – 100 рублей (работает только в летний сезон)",
      "title" : "Центр семьи «Казан»"
    },
    "9" : {
      "address" : "ул. Петербургская",
      "description" : "Площадь Тукая — сердце Казани. Названа она так в честь татарского публициста, поэта и общественного деятеля Габдуллы Тукая. Площадь сменила много названий. Она называлась Рыбнорядская, Кооперативная и Куйбышева. Местные жители часто именуют её просто Кольцом. Площадь находится на одной из центральных улиц Казани — Пушкина. Через Кольцо проходят две пешеходные улицы: Баумана и Петербургская. С недавних пор к нему стала относиться и площадь Трёх холмов. Там, где сейчас площадь, когда-то давно было небольшое болотистое озеро Грузеево. Территориально это была окраина Казани. Ситуация изменилась в 18 веке, когда на месте засыпанного водоёма появился рыбный базар.\nНа этом работы по благоустройству площади не прекратились. За дело взялся профессиональный казанский архитектор В. И. Кафтырев. Согласно составленному им в 1767-ом году плану города вместо базара должна была появиться площадь.\nМесто постепенно застраивалось деревянными хозяйственными и жилыми строениями (так называемыми лабазами) и действительно стало походить на площадь. В лавках велась торговля не только рыбой, но и прочими продуктами. А в 19 веке там стали возводиться первые каменные дома и торговые ряды. Сейчас архитектурный ансамбль площади состоит из многочисленных общественно-значимых для города строений. Её архитектурный облик можно охарактеризовать как смешанный: на площади красуются здания в стиле модерна и сталинского ампира, типовой архитектуры и хай-тека. От неё рукой подать до самых основных достопримечательностей Казани, в числе которых и упоминаемые пешеходные улицы Баумана и Петербургская, Казанский Кремль. Чтобы насладиться атмосферой города, прогуляйтесь по центральной улице Казани, Пушкинской. А если двигаться в сторону гостиницы «Татарстан», можно оказаться в живописном сквере имени Габдуллы Тукая. Если идти дальше, на пути встретится театр имени Камала.  ",
      "id" : 9,
      "location" : [ 55.787143, 49.122018 ],
      "nearbyMetroStation" : "Площадь Тукая, Кремлевская, Суконная слобода",
      "openingHours" : "ежедневно, круглосуточно",
      "price" : "Бесплатно",
      "title" : "Площадь Тукая"
    },
    "25" : {
      "address" : "Территория Кремль",
      "description" : "Первые каменный Кремль был построен на этом месте во второй половине 16-го века Иваном Грозным. Долгое время он служил оборонной крепостью, здесь бушевали пожары, часть башен была неоднократно перестроена или реконструирована. Некоторые церкви и колокольни были уничтожены при советской власти. В настоящее время туристов привлекают многовековые архитектурные сооружения — именно здесь стоит таинственная башня Сююмбике, Тайницкая, Юго-Восточная и Юго-Западная башни. Работает несколько исторических и религиозных музеев, филиал Эрмитажа. Вход на территорию Кремля свободный, тут можно просто гулять, любуясь на архитектурные памятники и скульптуры.",
      "id" : 25,
      "location" : [ 55.796452, 49.108266 ],
      "nearbyMetroStation" : "Кремлевская, Площадь Тукая, Козья слобода",
      "openingHours" : "Вход через Спасскую башню — круглосуточно. Через Тайницкую башню: с 01 октября по 30 апреля – с 8:00 до 18:00, с 01 мая по 30 сентября – с 8:00 до 22:00.",
      "price" : "Вход на территорию Кремля свободный. Единый билет в музеи Кремля - 700 руб",
      "title" : "Казанский Кремль"
    },
    "27" : {
      "address" : "Кремлевская набережная",
      "description" : "Кремлёвская набережная в Казани — это сравнительно новая достопримечательность столицы Татарстана. Кремлевская набережная, протяженностью полтора километра, начинается недалеко от стен Казанского Кремля и заканчивается у Национального культурного центра «Казань». А свое красивое название она получила путем интернет-голосования, в котором принимали участие жители города. Место рядом с набережной реки Казанки существенно преобразилось после тысячелетия Казани. Здесь строились элитные жилые комплексы, сносились старые дома, к 2010 году был построен Дворец Земледельцев, а к 2011 году было закончено обустройство Дворцовой площади. В 2013 году, к Универсиаде, была открыта первая очередь благоустроенной набережной, а в 2015 году, летом, состоялось уже официальное открытие новой уникальной достопримечательности Казани — Кремлевской набережной. Которая сразу же стала не менее популярной пешеходной прогулочной зоной, чем знаменитая улица Баумана. Аллеи набережной\nВся территория набережной имеет несколько зон, рассчитанных на разный возраст ее посетителей. В самом начале, со стороны Кремля, на набережной расположены несколько ресторанов, кафе, воркаут площадка, прокат и карусели. А дальше начинаются аллеи для разных категорий гостей, тоже, впрочем, «разбавленные» кафе, магазинами и другими коммерческими точками. Первая — аллея искусств. Начинается она с творческой беседки, в которой вечерами играют уличные музыканты. А пианисты могут блеснуть своим талантом на здешнем фортепиано. В соседней беседке проводятся различные творческие выставки, а завершает зону искусств — уличная библиотека. Все книги для нее пожертвованы жителями города и берут их посетители тоже совершенно бесплатно, иногда забирая почитать и домой. Иногда организаторами проводится акция — принесенные книги вознаграждаются сертификатом на бесплатный прокат спортинвентаря. Аллея семьи и детская аллея несомненно понравится малышам и их родителям. Фотозоны для всей семьи, смешные скамеечки, качели, игры на асфальте, детская библиотека… Здесь же находятся ясли.\n\nМолодежная аллея находится в самом конце набережной, но отнюдь не страдает отсутствием посетителей. Ведь здесь тоже множество развлечений — напольные шахматы, шашки, твистер и морской бой. Частенько здесь устраиваются настоящие соревнования. Инфраструктура \nОдно из самых важных преимуществ набережной — шикарные виды! Отсюда виден исторический Казанский Кремль, Дворец Землевладельцев, красивая река Казанка и другие расположенные рядом достопримечательности. В шаговой доступности находится и историческая пешеходная улица Баумана.\n\nНо и сама набережная прекрасна. Вся набережная — сплошная фотозона. Многочисленные светящиеся фонтанчики в окружении цветущих клумб, необычные скульптуры (зеленые — летом, ледяные и из новогодних гирлянд — зимой), удивительные лавочки (лавочка-пианино, лавочка-бабочка, лавочка «Познакомлюсь», лавочка со стихами Пушкина — все не перечислить), сверкающий навес из гирлянд над пешеходной зоной… Помимо удивительного дизайна, она обладает исключительной оснащенностью и наличием всяческих развлечений.",
      "id" : 27,
      "location" : [ 55.80396, 49.117203 ],
      "nearbyMetroStation" : "Площадь Тукая, Кремлевская",
      "openingHours" : "ежедневно, круглосуточно",
      "price" : "Бесплатно",
      "title" : "Кремлевская набережная"
    },
    "42" : {
      "address" : "Казань, Татарстан",
      "description" : "Улица Баумана находится в историческом центре Казани. С 1986 года является пешеходной улицей и при этом старейшей в городе. Ее протяженность составляет 1885 метров. Это популярная среди туристов достопримечательность, а среди местных жителей — место прогулок и встреч.\n\nВо времена Казанского ханства здесь располагалась Ногайская дорога. Известно, что она существовала еще в 1552 году. Тогда при штурме Казани ратью Ивана Грозного две стены Казанского Кремля были проломлены снарядами, поэтому улица стала носить название Проломной. Немного спустя — Большой Проломной.\n\nУлицу было решено отстраивать, и в ее Южной части в XVI столетии была возведена Новая слобода (позже Богоявленская улица). Лишь в 1930 году была переименовала в Баумана в честь революционера — выходца из Казани. Название планировали сменить в постсоветские времена на Шаляпина, но оставили прежнее.\n\nБлагоустраивать и декорировать ул. Баумана начали в 90-ые годы после того, как она стала пешеходной. Ранее здесь ходили коньки, трамваи, автобусы и троллейбусы. Было запланировано создание торгово-развлекательной подземной галереи в северной части улицы Баумана. Но она так и не была достроена.\nСовременная улица Баумана — это район развлечений и торговли, красиво оборудованное место со множеством фонтанов, памятников, скамеек, скульптур, подсвеченная фонарями в темное время суток. Здесь есть торговые лавки, рестораны, магазины, можно купить практически все, чего пожелает душа, начиная с продуктов, заканчивая одеждой, сувенирами и электроникой. По выходным и праздникам традиционно проводят театрализованные, музыкальные, танцевальные мероприятия, всевозможные акции. Народные гуляния устраивают в празднование Дня смеха, Дня города и республики.\n\nКрасивые фотографии можно сделать у статуэток «Казанский кот», «карета Екатерины», фонтана с лягушками, голубями, русалкой.\n\nДостопримечательности поблизости:\n\nОтель «Шаляпин» с памятником Шаляпину напротив входа. Памятник был открыт в 1999 году, а отель достаточно старый, и ранее был во владении купцов Смоленцева и Шмелева (до 1917 года).\n\nТеатр Качалова — это культурный объект, которому уже почти 200 лет. Он был построен в 1833 году и с тех пор в его стенах разыгрывались тысячи спектаклей с участием известных актеров. В 1914 году был подвержен реконструкции, после чего зрительный зал стал вмещать 500 человек.\n\nМакет кареты Екатерины II из металла — внушительная и любимая туристами достопримечательность, связанная с приездом Екатерины II в. Казань в 1767 году.\n\nДом печати, построенный в 1930 году, в свое время печатал газеты и журналы, теперь же это отель с рестораном внутри.\n\nНациональный банк, в котором сберегалось золото Российской империи 1914 года постройки.\n\nГородской Магистрат, здание которого было возведено в 1788 году, служило органом местного управления, было переоборудовано в сиротский приют, а затем в штаб-квартиру хлебопекарной промышленности.\n\nДом Соломина-Смолина и особняк Каретникова.\n\nНикольский кафедральный собор XVI века постройки, Богоявленский собор, в котором крестили Федора Шаляпина, Иоанно-Предтеченский монастырь, возведение которого датируется XVI столетием.\n\nАллея славы — аналог голливудской аллеи, только с именами татарских знаменитостей: Ильхам Шакиров, Хайдар Бигичев, Салават Фатхетдинов, Альфия Авзалова, Мунира Булатова и других.\n\nНулевой меридиан — каменное сооружение в виде компаса, которое указывает расстояние от столицы Татарстана до крупнейших российских и мировых городов.",
      "id" : 42,
      "location" : [ 55.792392, 49.111472 ],
      "nearbyMetroStation" : "Площадь Тукая",
      "openingHours" : "ежедневно, круглосуточно",
      "price" : "Бесплатно",
      "title" : "Улица Баумана"
    }
  }
}
